{"author": "钱望峰", "content": "刚当兵复员的大侄子相亲回来说没相中，我哥生气了！“怎么着，你想找什么样的，这样的还不行，来，你说说怎么个没相中法？”“是啊！人物，家庭，长相，千里挑一，你倒是说说怎么回事？”我也好奇的问道“刚开始确实聊的不错，她也相中我了，我也相中她了，正聊着她突然问了我一句，我们那儿有句话叫好孩子不当兵，你怎么认为？后来我把我们训练时的照片，获得的各种奖的奖杯的照片都给她看了，羡慕的她了不得，我就是馋馋她，我看不惯她这样说”“噢！是这样，没相中就没相中吧，那就算了吧”我哥说"}
{"author": "义行天下7", "content": "我部门新来了一位外国美女Lisa，非常漂亮，是我喜欢的类型！凑巧领导安排她做我的搭档，让我欣喜若狂！Lisa不光长得漂亮，中文进步非常快，我忍不住夸赞:美女，你的中文是学的越来越好了！Lisa:还不都是为了你！为了我？这是桃花运来了吗，正当我期待如何开展下一步行动时。Lisa:因为你英语不好，我们工作上无法沟通，所以我只能认真学中文呀。"}
{"author": "老巫婆～～", "content": "以前在某公司当人事文员，跟着经理去招工，来一应聘的，经理刚好有事出去了，让我去面试他。第一次面试，不知道要问啥，我就随便问了几个问题。后来，他进了公司，熟了以后他问我：那次面试为什么问那么多奇怪地问题？我尴尬地说：随便问的！“随便问我身材？肌肉？多长？还以为你这招牛郎呢…”咳咳～我想说，我真忘记我当时问什么了…"}
{"author": "正版煮茶", "content": "那天洗杯子，不小心把老婆的杯子打碎了。老婆：你连洗我的杯子都这么不用心，说明你根本就没有把我放在心上！后来，买一件衣服给她了事。今天，老婆洗杯子，不小心把我的杯子打碎了。我：你怎么把我的杯子打碎了，你根本...老婆抢过话：你只关心你的杯子，都没问我有没有被割到，你根本就没有把我放在心上...我又买了一件衣服给她了事。根本吵不过她。"}
{"author": "九头纪", "content": "昨天中午和老公去吃面。隔壁桌坐了一男一女，还拉了行李箱。那男的唏里胡噜就吃完了，然后盯着女的说：\"快吃……快吃……吃完了好上 路……！\"吃完了好上 路……！@0"}
{"author": "司马胖胖", "content": "我年近三十的弟弟终于要结婚了，我自己开车回去，开了个滴答顺风车，同行的是一个美女。长得很像迪丽热巴，上高速的时候，我忍不住对她说我  :美女，你长得真漂亮！话音刚落，她手中的肉夹馍掉了，哭着说她:   大哥，你想干嘛就干嘛，我绝不反抗，实在不行，娶回家也可以，我妈说我好生养，求求你别杀我！我。。。。。"}
{"author": "白百丽儿", "content": "正在过马路，眼看人行道绿灯就剩七秒钟了，不知道够不够时间走到对面，我转头问老公：“够吗？”老公坚定地说：“够了！七秒钟都够我拯救世界，为人类文明留下火种了！”老公，这种事咱能不那么大声，那么骄傲吗？"}
{"author": "Angel-九月", "content": "有人让我去跳广场舞，跟大爷大妈混熟了，肯定介绍优秀的小哥哥给我。做了思想斗争后，终于下定决心去跳广场舞！还别说，才两天就有大妈找到我：“姑娘啊，咱们这跳舞是收费的，一个月20…”"}
{"author": "说攻", "content": "今天去表姐家串门～看到沙发上有个香蕉！剥开就吃了！吃一半的时候！表姐从房间出来！看到我手里的香蕉！发了疯试的把我香蕉给夺去了～唉～现在的亲戚啊！真是的！抠门！从表姐家出来！越想越不对劲～我都干了啥啊～～"}
{"author": "放屁成个调", "content": "有次独唱，我选了两首，一首是《王妃》一首是张玮与歌浴森的《三天三夜》高音区特别完美，下台时，领导说，“今天表现很好，平时卖菜时候练出来的吧！”“。。。。”"}
{"author": "空城旧梦她与伞", "content": "初三那年，我前桌是个有点肉肉的可爱女孩子，她很喜欢和我扳手腕，我就装着很用力的样子，最后输给她，只为看她赢了以后开心的样子。毕业前一天，她又找我扳，我心想可能最后一次了，于是握着她的手僵持着，她咬紧了牙关，头发被汗水沾在脸上，看得我十分入迷，一把拉过来亲了一口。那是我这辈子做过的最大胆的事。"}
{"author": "又一盏素酒", "content": "老婆早上换了身新裙子，儿子抱着她说：“妈妈你穿这条裙子真像个公主。” 老婆边笑边抱着亲了一通，回头瞪我：“孩子都比你嘴甜，学学！” 我挠挠头：“老婆你穿这条裙子真像个公主。” 老婆冷笑：“你还去过那种地方？”"}
{"author": "鱼歌浅唱", "content": "和闺蜜逛夜市，看到鲜红的大樱桃拽不动腿儿了……小老板儿过了称喊着：“二斤一两，25一斤，给50吧！”闺蜜不干了：“为什么刚才内大哥二斤只收了40？！”小老板赶紧解释：“刚才那是我大哥……”二货闺蜜笑眯眯的说：“那就权当我是你大嫂呗！”小老板儿面露难色的瞥了一眼旁边的坐着的一位大姐：“那……我得问问我大嫂……”"}
{"author": "秋风中的恶之花", "content": "跟老公正逛街呢，一辆宝马突然在我身边停了下来，下来两个中年妇女，上来就给我一耳光：“狐狸精”。我瞬间懵逼，傻愣愣的看着对方。不等我反应过来，车上又下来一个女人，一把拽住我老公：“你们打错了，是他勾引我老公。”"}
{"author": "正版煮茶", "content": "小时候，我发小看完武侠片，气血上涌，跟我说：“有啥事你言语！兄弟我没有第二句！”我觉的他说大话，平时作业借我抄都不肯，现在说的这么热血沸腾。于是我指着一坨牛粪试探他说：“你可以为我吃牛粪吗？！”他走到牛粪面前，仿佛下了很大决心，狠狠地抓起牛粪喂我一口……"}
{"author": "贱ゞ烟丝流转", "content": "想起当年去青岛玩，遇见一个超能说的出租车司机，一路都在跟我们讲哪里不好玩，哪里吃东西会被坑之类的，半个小时后要下车，师傅义正言辞告诫我们:“对了，在青岛，一定要记着，出租车司机的话不能信。”"}
{"author": "木易爱彤", "content": "今天中午坐公交，碰见男乘客和售票员吵架，男损道：“你长得这么难看，不知道你爹妈怎么把你生出来的”售票员怒道：我长得再难看，也是爹妈生的，哪像你，街坊邻居凑的吧！”这骂人真是绝了……[发呆]"}
{"author": "纳梦若尘", "content": "和老公去逛街，他突然头疼欲裂，搭车回家是来不及了，说开个房休息下，房门打开他倒床就躺下了，我把身上的包脱下来，顺势坐床边准备给他倒水，正拉开嘘寒问暖的架势，只见他努力睁开眼，说:你可以走了……我尼玛！"}
{"author": "大小可爱爱爱", "content": "女儿期末考试考出了第一名好成绩！在外打工的我高兴啊，花300多给闺女买了双好运动鞋寄家了。今跟闺女视频聊天，看她穿了双地摊货，估计也就20元左右的吧……我:闺女，我给你买那双鞋呢？闺女:那双我小姨穿了，我小姨又花20多给我买一双，你看爸爸，还挺好看……我，看了看我家那“河东狮”在她旁边，特么给我气得敢怒不敢言……"}
{"author": "轩鰩辞", "content": "楼主出差中。单位新来的小姑娘打电话来问我工作上的事情:“哥，有个表格我不知道怎么填，你教我下吧？”我当时刚洗完澡因为化学反应正光着膀子坐在酒店马桶上爽:“好啊你说说什么问题噗噗噗？”小姑娘:“……就是这个职位应该填什么……”我:“哦噗噗噗……这个你就填噗噗噗……”小姑娘终于怒了:“哥人家刚来不懂你不想教就不要教，为什么要笑我呜呜呜……”我:“……”现在她生气挂电话了，你们说我要不要给她打回去解释下？"}
{"author": "狐地瓜大人", "content": "路口遇到一妹子，慌张的对我说：有人尾随她，能不能送她回酒店？送妹子到酒店门口，妹子又说：她害怕，能不能送她进房间？本着好事做到底的原则，把她送回了房间，，，然后你们就来了，阿SIR，我真是个好人来着，你们冤枉我了…"}
{"author": "leo咫尺天涯", "content": "听说哥们在一家自助餐厅半个小时吃了五斤虾就被老板大惊小怪的用五百块钱打发了。五斤很多么，我一个人吃过五斤多，还吃了蛋炒饭、煎饺、毛豆，牛肉，还有一些都记不清了，对了，我现在缺一张长期饭票。。。"}
{"author": "哈和嗨", "content": "老婆是双胞胎。今天坏坏的问她：“都说双胞胎会有感应，那我们XXOO的时候，你妹妹会不会感应到呀？”老婆幽幽的回答：“你这点小玩意，连我都感觉不到，我妹会感应到么？”我：........."}
{"author": "青青子衿忧我心", "content": "堂妹这学期没考好，婶婶就让她去做暑假工，体验一下生活，告诫她以后好好学习。谁知道一个星期以后，堂妹跟婶婶说:我下学期不上学了，读书还得问你要零花钱，我上班还能赚钱呢..."}
{"author": "九头纪", "content": "同学讲的~~       有一次他一个朋友去庙里玩，见到菩萨就拜。过了不久，他女友怀孕了。后来想起来…他似乎拜了一个送 子 观 音…然后满脸黑线的四处借钱打 胎…@3"}
{"author": "好好教书", "content": "高中时候，学校查手机比较严。夏天，宿舍里比较闷，宿舍门都是开着。灯关了不知道多久，我们都睡着了。忽然听到很大的一声“啊”，都被吓醒了。原来是班主任突击检查宿舍，一睡上铺舍友还在玩手机，由于太专注了，完全没有发现班主任进了宿舍，而且班主任站在那里看着他，把头靠近去看他玩，也不说话，舍友由于长时间看手机，忽然看了蚊帐外有个不明物体，一时吓得惊慌失措，就这样一拳过去，班主任的眼镜片都被舍友打破了。第二天舍友就被他老爸接回去了，班主任的眼镜也没戴，眼睛也受伤了。"}
{"author": "哈和嗨", "content": "今天在站台等车，抱着一女孩，就亲了一下她的脸蛋。突然旁边一女子指着我大骂，你个色狼，放开我女儿！说完从我手上抢走女孩子，坐上公车走了，然后一伙人围着我指指点点。一怒之下我回家睡觉了。我现在寻思着要不要跟刚才那女人离婚。这日子没法过了！！！"}
{"author": "小怪兽要发威了", "content": "刚刚下车等过马路，一位女孩问我借手机打电话，就借给她了！然后嘞，路过的车少了，我就跑过去了，在我买东西要付款的时候，手机不见了，才想起手机借人打电话，赶紧的跑回去找手机！！！感谢善良的女孩还在原地等我！！！"}
{"author": "胖香", "content": "今天生日，闺蜜发消息给我，说定了个蛋糕给我，让我自己去拿。屁颠屁颠跑去蛋糕店，报上名字以后，老板拎出来一个巴掌大的小蛋糕，然后拿着数字18给我说：“你朋友说了，根据你自报的年龄定了个小小的蛋糕……”麻蛋！早知道实话实话还能吃个桌面大的蛋糕！"}
{"author": "匿名用户", "content": "跟厂里一名老师傅一起搭活，平时关系都挺好的，唯一缺点就是他不会普通话，但是这并不影响大家的关系，有时候听得懂的就听，听不懂的只能哼哈好这样应付。那天不知道说什么了我听不懂只能装听懂应付着，晚上的时候说请我喝酒我就去了，结果带来一个漂亮妹子，一打听才知道是他闺女，想要介绍给我。没想到他是这样的人，平时大家相处得跟哥们一样，他竟然想做我长辈，我果断拒绝了[心情不好]"}
{"author": "宝贝女儿最漂亮", "content": "当初怀大宝的时候因为要忌口很多食物都不敢吃，生了之后又因为哺乳继续忌口，后来戒奶了娃又大了看见你吃什么她也要，不得不继续忌口，好不容易熬到她上幼儿园了又怀上二胎了，然后又一个循环…久而久之养成了吃零食只吃水果酸奶饼干的习惯，都忘了其他的零嘴的影像和味道了。月前出远门时在高速服务站老公买了一杯冰奶茶给大宝，因为不敢给她吃太多剩下半杯他就给我喝了（习惯了吃孩子剩下的事物），吸一口，哇，好好喝啊，吧唧吧唧喝完了回味无穷。从此一发不可收拾，心心念念，念念不忘。就昨晚天热，好想喝啊，10点多等孩子们都睡\n…\n查看全文"}
{"author": "我不是小蕾", "content": "隔壁邻居夫妻俩今天吵架吵得热火朝天，一问他们原因，竟然是因为一个说要在市中心买房，另一个又非得想在郊区买别墅！我老公听那夫妻俩这么一说，兴奋地急忙问道，“张哥，你看你俩都要买别墅了，你欠小弟的两万块钱该还了吧？”"}
{"author": "挖鼻孔的老虎", "content": "有几个客户很喜欢喝酒，公司经常要我去接待。今天公司开会，我说：“你们知不知道ktv里有些陪聊天陪喝酒的帅哥？”老板娘说：“不知道，干嘛说这个？”我说：“公司可以请一个回来专门负责应酬，我连喝五天了，实在扛不住。”老板说：“行，我考虑一下。”老板娘说：“不行，很贵的。”"}
{"author": "麦兜叮当响", "content": "最近最失态丢脸的事情是面试的时候过于紧张，以至于面试结束离开房间的时候，顺手把房间的灯给关了……"}
{"author": "王八与蛋", "content": "村里的杀猪佬病逝，全村的人都受过他的恩惠。当年闹饥荒的时候，杀猪佬拿着杀猪刀上山砍野猪为大家改善生活。大家对他的恩情铭记于心，最后把他珍爱的杀猪刀一刀劈在他的墓碑上，知道的是给他护灵，不知道的还以为是得罪人……"}
{"author": "说攻", "content": "公司有个女领导，经常和我们打成一片。有一次，我们约好女领导在来时一齐喊：“老佛爷吉祥。”就在女领导进来时喊了，女领导愣住了。就在这会，有两个同事上班迟到了，站在办公室门口愣了两秒钟。挽起袖子，单膝跪地，喊了一声：“臣等救驾来迟，还望老佛爷恕罪。”结果，自从这件事后，所有人工资涨了200."}
{"author": "秋风中的恶之花", "content": "闺蜜刚拿到驾照，想借我新买的车练练手。我担心出事，就一口拒绝了。闺蜜不高兴，嘟着嘴：人家说男的一般都是车与老婆概不外借，你一女的咋也这样呢！”我：“谁说的，你借我老公试试，我保证一口答应。”一旁躺沙发看电视的老公，一下坐了起来，一脸惊喜的看了我一眼，转而满眼期待的望着我闺蜜。"}
{"author": "空城旧梦她与伞", "content": "我表哥是工地上一个大工师傅，虽然自己没读书，却望子成龙，没想到他那读初二的儿子天天耗在网吧打游戏，老师批评他，他振振有词:我老爸初中都没毕业，现在工地做事，一天五百，老师你工资多高呀？表哥一气之下，暑假把他带到工地上搬砖，累死累活一个半月，然后问到：两条路，自己选，你是继续搬砖，还是回去读书?现在，两年过去了，这小子在市一中读书，成绩在班上名列前茅。"}
{"author": "雅图在线", "content": "在学校，你埋怨宿舍怎么不好。但一毕业你就会发现，再没有比宿舍更好的地方了，一年房租500，水电暖气免费，不用你扫厕所，周围有3块就能洗一桶衣服的洗衣店，15块就能吃一天的餐厅，复印1毛一张。和你最好的朋友们住一起，每天有看不完的20岁的姑娘们。"}
{"author": "飞扬w", "content": "女朋友在外是个很理性的人，可跟我在一起就不那么讲道理。一天，她跟我说她一个闺蜜扭曲事实，片面看问题，变得不好相处了。我如遇知音：我俩心有灵犀，遭遇一致。不说了，被罚洗碗了……"}
{"author": "说攻", "content": "过节到女友家里去，女友安排我住宾馆，晚上突然听到敲门声：帅哥，需要服务吗？我果断拒绝了。然后接到女友电话：算你老实，通过了我家的测试。我愣了一下问道：刚那个人是？女友说：那是我哥。"}
{"author": "合金装备布狼牙", "content": "今天大姨来我家了。大姨向来不是什么善茬，开口就揭人短，今天我决定先发制人。我拉着大姨问：“外甥期末考的怎么样呀？”大姨幽幽地答道：“他六科总分537，年级排第六，他女朋友549，排第一，你……”"}
{"author": "VIP苏夕月", "content": "昨天，前女友发朋友圈，晒了一张穿着黑白条纹的T恤衫的自拍。我嘴贱，在下面留言:“现在监狱待遇不错哟，还能允许你穿劳改服发朋友圈”。……刚才，我收到一个EMS快递，打开一看，里面是我的自拍照，黑白的，她还在照片背面留了一句话: 天堂无忧伤，愿你常安康，亲＾3＾割割割……我怀疑她是不是复姓慕容"}
{"author": "大美人doo", "content": "昨天晚上梦到老公出轨了，越想越气，从早晨到现在干了好几架！[哀怨]"}
{"author": ".遇见更好的自己", "content": "我老弟我的班主任打电话，老爸匆匆忙忙的赶去学校了。到了班主任的办公室，看到还有一个家长也在办公室接受训斥。班主任对另一个家长说：你家儿子偷了一百元钱，你们做家长的，竟然不知道吗？那个家长一拍大腿，说：哦，是我儿子偷的？我以为是我老公偷的呢？我打个电话，告诉他不要再跪着了。我爸笑了。班主任说，你还笑。她儿子偷的钱，被你家儿子骗走了。"}
{"author": "孤心傲月", "content": "有天我去找一朋友玩，开门的是他妹妹，长的很可爱。我想给她留个好印象，于是装作风度翩翩的古人的样子说：“这位姑娘，你兄长在哪儿？”她迟疑了一下，狠狠甩给我一巴掌，气愤的把门关上了。至今我还不知道她为什么打我这一巴掌……"}
{"author": "纳梦若尘", "content": "在办公室里也问你们男人先看女人胸还是脸？男士们七嘴八舌，有人说先看胸，有人说先看脸，有人说先看腿，有人竟然说先看脚……一旁的熊哥说:先看媳妇在不在身边！……"}
{"author": "我选择喜欢你…", "content": "在河边钓鱼，飘来烤韭菜的味道，正好肚子有点饿，就向那边跑过去，说：“大叔，要两串烤韭菜！”我接过韭菜串后，问：“多少钱？”大叔笑着说：“不要钱。”我十分迷惑，心想还有这样的好事？突然发觉周围的人都看着……擦！饿蒙了！人家只是出来野餐的 ！"}
{"author": "九头纪", "content": "有次闺 蜜在淘宝上买了条裤子，屁 颠 屁 颠的穿上在我面前臭 美……我发现裤子中间上有个线头，就顺手揪了下来，迎来的是闺蜜的一声惨 叫··················"}
{"author": "猜粉", "content": "百度知道上提一个问题，为什么自己谈女朋友比媒人介绍便宜?网友：“因为没有中间商赚差价”"}
{"author": "咖啡讲笑话", "content": "一大学寝室哥们借我500元钱，毕业了都没还，离开校园之际，我问哥们孙悟空被五指山压了多少年？他说五百年啊。我说：哇，500这么多啊。他说是啊。我又说刚才我出去不小心掉了500元钱不知道咋回家。他说借我20元钱打滴滴回去，还告诉我记得还。我实在忍无可忍说他欠我500元啥时候还？他说已经还了，我说啥时候还了？他说女朋友是我帮你介绍的，值不值500元。我竟无法反驳。。。他继续说值不值1000，我也无法反驳说道值！唉，要账不成还欠他500元。。。"}
{"author": "又一盏素酒", "content": "\"早上和老公把儿子送到幼儿园，儿子哭闹不休不让我们走，最后一狠心甩开他的手就走了。这时儿子在后面大叫：“你们这对狗男女。”\""}
{"author": "我不是小蕾", "content": "老公夜班回家，我一改常态地主动给他热饭端饭开风扇~可他看到我这么勤快却没有半点感动的意思！我委屈地坐在他的身旁，幽怨地一言不发……然而老公看我坐他身边，他却突然双手环胸，有些不可思议地问道，\"走了吗？你大姨妈走了吗？！\""}
{"author": "九头纪", "content": "前男友家境不好，从小跟爷爷奶奶长大，基本都要靠自己。跟他热恋中时，经常跟他朋友出去吃饭，基本他每天都烂醉。有天他喝多以后回到家，躺在床上跟我聊天，突然问我一句: 媳妇，娶你得要多少钱？话说当时听到，心里还是小甜蜜了一下，由于知道男友家境问题，怕他压力大，就很甜蜜的回了一句: 你要娶我，一分钱都不要。结果他回了一句话，让我当场石化。。。。。。 他说：尼~玛（口头语）。。你咋那么不 值 钱。。。"}
{"author": "猪猪家的大猪头", "content": "带着五岁的小侄子一起逛街，遇到了监狱长，跟小侄子说，跟监狱长问好。小侄子不愿意，搞的非常尴尬。事后批评小侄子没礼貌，侄子反驳道：监狱长那么丑，还住监狱里。我才不跟他交朋友"}
{"author": "我不是小蕾", "content": "新交了一个男朋友，人长得蛮帅，可就是说话做事跟个娘们似地温柔！昨天我俩结伴夜跑，半道上被一群混混给盯上！令人不可思议的是，别看男友平时娘，关键时候还真有英雄范！只见他握紧拳头，勇敢地站在我前面把我护在身后！然后……然后……然后他就这样被那些混混给拖进小树林了！"}
{"author": "狐地瓜大人", "content": "参加班组长竞聘，有人问我准备的咋样，大咧咧的告诉他：“没准备啥，感觉我是被内定的了”后来我的这句玩笑话被传来了，原本有7个人报名，结果面试时候就我一个人去…"}
{"author": "z&L我们…", "content": "儿子三岁半，每次洗澡都哭，哭着也要继续洗啊。今天给他洗澡时，他竟然喝洗澡水，怎么说都不听，就赶紧把他从水里捞出来，结果他仰头严肃的说：以后你再让我洗澡，我还喝……"}
{"author": "说攻", "content": "出差提前回来，洗澡间传来了哗哗的水声，女朋友肯定在洗白白了。我就蹑手蹑脚进了卧室，脱了光光，准备给她一个惊喜。时间嘀嗒嘀嗒流逝，我蒙着头静静的等着，脚步声越来越近，我的心一阵狂喜。被子被掀起的一刹那，世界安静了三秒，随之是穿破云宵的丈母娘的一声：“啊。”我：“……”"}
{"author": "海之新生", "content": "三岁大的姑娘  今天和我说爸爸  我和我的朋友们都是一起运动玩游戏   你和你的朋友就知道吃饭喝酒"}
{"author": "西城旧事", "content": "那年我十八，在一家小酒吧做服务员，酒吧工作人员就女老板和我。刚开业那会有条狗每天下午五点半准时出现在酒吧门口，撅起屁股拉泡屎后晃悠悠的离开。对此，女老板有些忌讳。她问我：“那狗每天在门口拉是不是有什么不好的事发生啊？”我说：“不是吧，应该预示你会走狗屎运。”她咯咯的笑……“想个什么办法让那狗别在门口拉了。”“该想的我都想了，昨天用酒瓶差点结果了它，今天它还不是照样来。要不我弄死它炖一锅？”“以后不许打它，赶走就是了。”“明天在它拉粑粑的地方放个鸡腿？有吃的了它就不会在\n…\n查看全文"}
{"author": "纳梦若尘", "content": "喝牛肉汤，要一个饼子，老板说:没有卖一个的！我们是两个饼子一锅，你这要一个没法做啊！我:呃……老板，那给我来三个饼子！老板喜滋滋地说“好嘞！”特么不按套路出牌！"}
{"author": "小猫不洗碗", "content": "隔壁家的猫晚上发情总是叫，叫有什么用，有用的话我早叫了。"}
{"author": "哈和嗨", "content": "刚才打了女同事的屁股一下，我转身就跑。按照剧情应该是她追上来或者站那不动我自己回去，刚开始确实符合剧情，她就站那不动，我便回去了。等我走近了，她突然一巴掌扇我头上，大喊到：逗比，来追老娘啊！然后拔腿就跑，剩我自己在风中凌乱……"}
{"author": "徘徊的老鹰", "content": "昨晚是毕业后同学的第一次聚会，我目不转睛的看着我一个男同学，那熟悉的衬衣……这不就是我住校时，洗了，后来丢的那件嘛……"}
{"author": "A糖老虎", "content": "\"在澡堂里泡澡，搓澡工正在给一个七八岁孩子搓背，小孩子怕痒动来动去。孩子他爸就说：“别动别动，你分散一下注意就不痒了，想想别的事，想想你们班女同学。”全澡堂的人立马肃然起敬！\""}
{"author": "(糗名昭著)~魅儿…", "content": "给老妈买了个手镯，早饭后放在她床头想给她个惊喜。刚出门不久她就打电话过来：为什么买这么贵的？我鼻子一酸：这么多年我都没送过你礼物。她叹了口气：我才看到短.信提醒，那你也不应该刷我的卡啊！"}
{"author": "孤犬落寞吠", "content": "处了3年的女朋友对我称呼的变化：龙哥、阿龙→亲爱的、老公→二胖→骚猪→闷墩儿→大屁眼。"}
{"author": "说攻", "content": "经常去一家面馆吃面，老板的女儿很可爱，一来二去我们就混熟了，我还逗她说我是她未来老公，她很天真的相信了。结果第二天我去吃面，她嚷了一句：爸！我老公来了！大碗宽面一份！看着老板杀人般的眼光，我低下了头..."}
{"author": "小奇鸽", "content": "儿子出生快一个月了，老婆从来不抱他睡觉，说是怕翻身压着小宝贝了。一天晚上准备睡觉，老婆主动把儿子抱到身边去了，我很好奇的问：“怎么？发现这是你亲儿子了？”老婆慢幽幽的说道：“天冷了～晚上睡觉我总是手凉。”"}
{"author": "vx佛系怪兽君", "content": "三岁的小外甥看见邻居兄弟俩总是穿一样的衣服，于是也闹着要跟哥哥穿一样的。妈妈告诉他，人家是双胞胎！有一天，小外甥来到爸爸所在的部队，他突然问道：“爸爸，你这儿怎么有那么多的双胞胎呀？”"}
{"author": "骑着二哈啃黄瓜", "content": "天气挺热的，买伊利的巧力滋降火。白天我忙的很，一边打字一边含着巧力滋，打的太入神了，巧力滋化出冰淇淋奶水和口水直接从我胸口滴了一大坨进去，冻的我不禁“啊”的一声叫起来，赶快拿纸巾拉开胸口擦拭。。。。正当我准备薅开上衣下摆擦拭肚子的时候，领导嗯喝咳嗽了一声。。。我抬头一看，卧cao什么时候围了那么多人露出关切的眼神。。。。。"}
{"author": "心未静花未平", "content": "现在的公交车真他妈贵，从上车到下站也就七八分钟的样子，自己懒得走路，搭了下公交，200！！！还不开发票！！！"}
{"author": "胖香", "content": "前天坐朋友车出去玩，走的国道，半路上渴了，朋友下车在路边买西瓜，结果挺贵质量又不好，转头看到路对面也有个西瓜摊，朋友精明的跑对面去买，我开玩笑的对着他喊：“指不定是亲戚呢，都是一样的瓜，你还跑那么远干啥？”结果这边的老板还不高兴了，眼睛一瞪对我说：“什么亲戚？路那边的是我儿子！俺们爷俩长得不像么？”"}
{"author": "落落倾城.", "content": "前天和老公一起躺床上逛淘宝，天气转凉准备买一套法兰绒的四件套，看上了一套四百多，预付定金双十一可以减五十块，老公说那就等双十一再买吧可以省五十呢。我撒娇说不行，我冷。老公一把把我按在床上说:没事，来哥哥给你暖暖身子……昨晚我躺在床上对老公说:眼看要深秋了，这天气一天比一天更冷了呢……"}
{"author": "ThermalSt…", "content": "表弟家里卖装修材料的，小时候喜欢玩火，听大人说二甲苯可以烧。于是忽悠表弟从家里偷了瓶二甲苯出来烧了玩。。。表弟说肚子疼，于是陪他一起去厕所。农村里面的那种厕所，他在那蹲坑，我在坑外围倒二甲苯，在厕所里面到了一地，瓶子里还没倒完，我还在倒着，表弟问我可以点火了吗？我说你点吧。于是高潮来了，瞬间就见大火一直窜到我手里，我吓坏了，潜意识就把手中二甲苯瓶子扔掉，只见瓶子摔在墙上，火花四处飞溅。我急忙往外面跑，就见我表弟在那正蹲的兴起，屁股都来不及擦，提起裤子就跟我往外面跑。热翔与火花的爵士舞就这么跳起来\n…\n查看全文"}
{"author": "没有昵称行天下", "content": "这几天有点咳嗽，买梨煮糖水喝，12块钱一斤，5个梨38块。加上冰糖后合计40多，媳妇说你还是吃药吧！药比较便宜点。"}
{"author": "哈和嗨", "content": "朋友来访，在海鲜酒楼点了几个大螃蟹，称完后，老公掂了掂，挺肥，顺手掰掉一只螃蟹的一只腿。螃蟹上桌后，老公找缺腿的螃蟹，奇迹发生了，四个螃蟹居然都是完整的。厨师长被叫来，店长对此现象深表歉意，本次餐费七折！"}
{"author": "禁言………", "content": "楼主钢厂上班，三班倒的那种………割一下………昨天白班下班跟老婆聊天，忍不住抱怨道：“哎，又要倒紧班了，真烦啊，晚上忒懒得去……”老婆很贤淑的说道：“没事儿，老公，我会叫你的………”当天晚上正睡得香，被老婆一脚踹醒了，老婆：“快起来，都几点了，该上班了……”迷迷糊糊的我一看，卧槽，马上迟到了，赶紧用冷水洗了把脸就开车出去了………一路飞奔，半路上拿出手机，在车间群里发了条消息：我今天晚到一会儿，睡蒙了………扔下手机继续开车………\n…\n查看全文"}
{"author": "逍遥帮主阿紫", "content": "刚才看到一个段子:两口子结婚18年了，闹离婚。据说是男人养了11年的孩子做亲子鉴定不是自己的。我主要是想说，其实应该给孩子跟他妈也做一下，别是医院里抱错了。。我认识的一个朋友就出现了这种情况。"}
{"author": "一只流浪单身狗", "content": "我有一次住院，旁边病床住着一个中年男人，一个年轻护士过来给他做皮试。15分钟后，年轻护士过来检查皮试结果，拉着他胳膊盯了半天，然后默不作声出去了。后来，年轻护士带着护士长又进来了，两人盯着他胳膊又研究了半天，还是不能下结论。这时，那男人说话了：“美女，你们看的那个疙瘩是蚊子咬下的，做皮试的疙瘩在这个胳膊上……”我笑得线都绷开了。"}
{"author": "匿名用户", "content": "1、不要站在领导前头尿尿：2、掏出来的不要太多，别让领导觉得你比他的大；3、尿得不能太快太远太高太猛，别让领导觉得他不如你威风强壮；4、领导尿完了，你也打住，没尿完也得憋着，别让领导觉得他不如你持久；5、尿的方向要跟领导绝对保持一致，以显示你的忠诚度很强；6、领导抖三下，你就抖七八下，让领导觉得他的工作效率比你高得多；7、领导掖起来了，你也赶紧收家伙，马上给领导让路，使领导觉得在何时何地自己有多权威。8、领导用一只手尿，你必须用两只手，以此证明领导才是真正的一把手。"}
{"author": "小爷复姓欧阳诺一", "content": "我同事喝多了回到小区门口，正好下雨，保安把几盆花搬出来让淋雨，就是那种一人高的花，花盆跟小水缸一样!这家伙就一个人把一盆花抱回家了!第二天早上起来发现屋里多了盆花，还奇怪的，然后听见楼下保安喊着花丢了一盆!他才隐约记得好像抱了什么东西上楼……后来跟人家保安解释了一下，和保安两个人上楼来搬花，结果发现两个人就跟本搬不动……"}
{"author": "薛家小姐姐", "content": "闺蜜出差了，她老公一个人不能照顾孩子，委托我每天傍晚去她家给她上一年级的儿子辅导作业，休息的时候，小家伙萌萌的问：“薛阿姨，XO是什么？”我耐心的回答：“XO是一种酒”小家伙继续问道：“那XXOO是什么？”我明显感觉到他爸爸嘴角哆嗦了一下……"}
{"author": "浅夏~繁星如梦", "content": "妹妹今年上二年级，最怕做算术题，今天数学测试考的又不好，被老妈揍了一顿，哭的抽抽噎噎坐在书桌前抄题目，我于心不忍，赶紧跑过去擦擦她眼泪说:小样,别哭,我来跟你讲题,,你看这道题:小明家有16只鸡,小红家有18只鸭子,那么问题来了,见妹妹认真听我讲题,画风一转,我说:它们是红烧好吃还是烧烤好吃呢?这下妹妹哭得比刚才更伤心了……"}
{"author": "请输入娃娃", "content": "说起嘴毒，难得回顾一下，发现我真的是有毒小时候，想吃鸡了，但是奶奶每次都会驳回，我就会想念一下，隔天就会在角落发现它的遗体。后来奶奶就不准我再说想要吃鸡的话了长大以后，交了个男朋友，后来发现自己变色了，伤心伤肺中不忘想念了几天，后来听说他在那段时间出车祸了，这大概就是你让我伤心，我便让你伤身吧。隔年我被一个阿姨撞了，躺了半个多月，她一点儿事儿没有，关键是她还不乐意，非得找麻烦。我不免偷偷想了两天，时隔半个月之后，那阿姨在同一个地方，以她那神乎其神的车技再次撞了人，嗯，这回换她住院了所以，\n…\n查看全文"}
{"author": "若相守.莫弃", "content": "以前家里开的小卖部，那种用红绳子绑的一打一打的啤酒夏天特别容易炸了，一天我穿了个长裙子特臭美，看好多人在家聊天就炫耀的转个圈给别人看我裙子好漂亮，结果裙子飘起来把啤酒盖裙子里了，嘭的一声就在我裙子里炸了，我想我要是男的应该就从此不举了，吓的哭半天当时[大哭][大哭]"}
{"author": "漳河简渡", "content": "带儿子去打预防针，看见护士就大哭，拼命挣扎，无奈只好说：“宝宝乖，是爸爸要打针，不是宝宝打针。”于是安静了，护士趁机迅速抹好酒精，打针，推药，拔针，一气呵成，小宝贝居然一直很安静，之后一脸茫然的看着护士说：“阿姨，你好像打错了吧？”[捂脸][捂脸][捂脸]"}
{"author": "桌Z板凳都是木头", "content": "我是江西的，一次我爸爸的同事几个去国外出差，到超市买东西，用江西话讨论，这时旁边有个外国人过来用标准的江西话说：“你们是江西的？！”同事们暴汗，聊了一会，原来这老外是以前战争时期留在中国的美国人后代，爸爸同事问他：“那你英文应该说的挺好啊？”老外一拍大腿说：“可拉倒吧，英语也太尼玛难学了！”"}
{"author": "fool_cn", "content": "上级部门安排了一个会议，发了一个邮件没仔细看。到了上海，下了火车，发现会务组联系不上了。尴尬。流落街头"}
{"author": "linghuo62…", "content": "爸爸的姑姑今天出殡，其实根本就不熟，但碍于爷爷的关系，凌晨四点多就陪着爸爸赶了过去，忙活大半天。中午天太热，就跟爸爸说了一声，去车里开空调凉快一下。好死不死的被爸爸姑姑的闺女看到了，指着鼻子就说我不懂事，不尊重死者长辈什么的！麻痹的，我认识他是谁啊……但本着逝者为大，主要碍于爷爷面子，没多说什么。她tmd还越说越来劲，引起了别人的注意！高潮来了，只见她亲儿子、外甥、侄子也就是逝者的亲孙子、外孙叼着烟从旁边一辆车上下来了……我嘿嘿一笑，对我爸说，给我根烟，我也学学孝子贤孙！"}
{"author": "胖香", "content": "娃一放假就是手机电视，我决定带孩子玩，组织了一群孩子玩猜拳贴纸，玩的挺嗨，气氛搞起来以后我姑娘突然喊停：“妈妈，我们已经陪你玩了这么久，一人奖励个汉堡不过分吧？”"}
{"author": "晴～风", "content": "‍‍从出生开始我就对很多水果过敏，但是小时候没那么严重，过敏了吃点药就好了。       直到初中毕业的那个夏天，有一天和同学一起出去玩，六月份天特别热，玩累了之后就特别渴，于是冲到了KFC迅速买了一杯果汁就开始灌，KFC那年推出了一款新品，用的是鲜榨果汁，灌到一半之后突然一道闪电劈中大脑，一种熟悉的感觉向全身蔓延，不到五分钟我就开始耳鸣看不见东西了，再然后就没知觉了。       等我再次睁开眼的时候，身上缠满了管子，躺在病床上一动都都动不了，那一刻我真的觉得自己是世界上最悲催的人，身体动\n…\n查看全文"}
{"author": "小鸟任天驰", "content": "新婿上门总会遇到一些尴尬的事，而我第一次上岳父家时尴尬程度堪称史上之最！未来岳父也是热情的紧，晚饭间和岳父推杯换盏，原本拘束的我酒劲一上来也就放开了。差点就跟岳父称兄道弟了！到了睡觉点，由于岳父家二楼正在翻修，客房还不能住人。我被安排和岳父同床，岳母到女票房间睡……在外上班时早就和女票同床共枕，养成了一些男女之间的羞羞习惯，而这次和岳父的同床也使我这次的拜访如同渡劫……夜很深很深，情很真很真！翻过身直接探出手在岳父胸前揉了\n…\n查看全文"}
{"author": ".遇见更好的自己", "content": "今天我看见表姐在教育孩子，小屁孩跟她顶嘴。表姐拎起孩子一顿胖揍，小孩子哇哇哭个不停。只听表姐说：还有脸哭！不许哭！小孩子很委屈地说：上次你打我，我没哭，你又说我脸皮厚。你到底想让我怎样吗？看得我瞬间笑喷啊！"}
{"author": "ThermalSt…", "content": "在街上一哥们过来问我，兄弟要不要手机？                我说：什么型号的，几成新？                                他深吸一口烟，缓缓的开口说道：你就在这里看，看中谁的告诉我，都是300。"}
{"author": "骑着二哈啃黄瓜", "content": "昨天晚上回家里的，家人都出去旅游了，我打开冰箱，看到冻库好几大斤焯水的大白猪肉肉，鸡，心里很开心，白切蒜蓉味，回锅肉，红烧的来。。。叫上闺蜜大小过来吃大肉。。。酒足饭饱，和妈打电话，我腻歪：妈那个肉我干掉三四斤了，我妈：吃就吃呗，清明节上坟拜拜留到现在的都没人吃，好在你还喜欢。。。看着大快朵颐的闺蜜和发小，我是否该讲实话。。。。。"}
{"author": "俗/人", "content": "晚上吹空调没盖肚子，起床上班公交车上屁意来袭憋到快受内伤的那种正好司机按喇叭机会来了，我赌它是个屁，，，可是我输了，输的一塌糊涂，然后，然后所有人都在下一站下车了，包括公交车司机……[大哭][大哭][大哭]"}
{"author": "小爷复姓欧阳诺一", "content": "跟女朋友逛宜家逛到儿童区，感觉来了说，好闺女，想要什么爸爸给你买。女朋友扑到我身上，非常嗲的声音说，爸爸，我想要遗产~ 遗产~产~"}
{"author": "边个vvbnnhx…", "content": "小女孩编写笑话花了1个多小时，可以上传失败了，，她以后都是短文，，因为上传失败→太亏了，，后来她的短文1000篇，，没有一篇超过20个字"}
{"author": "穿黑色裤子的人", "content": "老婆跟她的同事们聊天，发现就她没有驾照，她回来后就缠着我让我给她报个驾校。鉴于她是路痴加机械盲双料缺陷患者，我坚决反对，但她自然不干，烦的我没办法，决定带她去没人的地方让她试一试手，彻底让她死心。我开着车带她去我们附近的江边，路上她专心看我开车，仿佛很认真的样子，到了地方我问她看了一路，有没有什么收获。“别的我都能理解，但为什么你刚才往右转弯，却把这个往左边拉？”她指着档杆问我。"}
{"author": "回首阑珊一声叹", "content": "范冰冰终于分手了，也不枉我等了8年。各位请祝福我吧！我要行动了！"}
{"author": "Angel-九月", "content": "买3个包子当早点，老板给我装了4个，我退回去了一个。  老板：“姑娘这个送你的，不要钱。”    我：“谢谢，我吃3个就够了。”    老板：“咋，姑娘你这是减肥啊！”     我：“不是，你家包子不好吃，我最多吃3个就吃不下了…”     老板：&@#%…"}
{"author": "撞死一只羊", "content": "我妈禁止我点外卖，因为我被外卖小哥告状了！！！跟我妈！告状！说我天天吃外卖，半夜吃炸鸡！！！让我妈少给我点零花钱！！！我妈都笑死了！！！等我毕业，我一定把这个不好好送外卖的外卖小哥抓出来暴打一顿！！！"}
{"author": "请珍惜我对你的好", "content": "一天，菜市场上多了一个乞丐，有的人给他点钱，但大多数人还是没给，他把给他钱的人的住址都记了下来，结果过了几个小时，一辆宾利停他前面，他上了车挨家挨户的还钱，而且是十倍的还，给他一块的他还十块，给他五块他还五十，市场的人都惊呆了，第二天，他又来了，满市场的人都给他钱几乎都是一百的，钱的背面都写着住址，不到一个小时，那乞丐能拿到七八千，后来那乞丐自己走了，没给任何人钱。"}
{"author": "匿名用户", "content": "希望不要再下大雨了，我好担心。离银行这么近，里面钱会不会漂出来 ，万一漂给我三五亿就麻烦了 ，该怎么花啊 ？愁人！万一再漂来豪车四五辆该怎么办？我该开哪一辆呢？ 愁人！再万一漂来一个帅哥……怎么办啊！都愁的心蹦蹦乱跳，我也不敢出去，万一漂走了被人捡到怎么办，既漂亮还很能干，有人捡到肯定不会还的......"}
{"author": "大湿兄℡", "content": "小的时候吧。我爸教我用筷子。半天说不会他打我。现在我长大了。前段给他买了个智能手机。我教他半天他不会。他还是打我。[大哭][大哭][大哭]"}
{"author": "不皱眉头不想她", "content": "\"上晚自习忽然停电了，旁边坐的我女神，我赶紧上去亲她！没想到的是她没拒绝反而主动的和我舌吻。我们彼此享受着那种感觉！心里觉得好刺激。就在这时来电了，我特么亲的是她右边的那男的！女神因为害怕趴在桌子上根本没起来。看着同学们的眼神，我特么都想跳楼了。\""}
{"author": "禁言………", "content": "摊上个调皮的小姨子，真让人头大………标准割………昨天和老婆去老丈人家帮忙收麦子，大姨子和小姨子也都回去帮忙了………吃完晚饭，感觉有点儿渴，我就去老丈人家西屋的冰箱里找饮料了，冰箱里只有一瓶露露，我赶紧拿出来，打算解解渴………这时门开了，小姨子进来了，打开冰箱，发现已经没有了饮料，就指着我手里的露露，撒娇的说到：“姐夫，给我吧，我想~要………”我当然不能给了，于是她一边抢一边喊：“姐夫，给我，快给我，我~要………”\n…\n查看全文"}
{"author": "九头纪", "content": "今天下午，和一朋友吃饭，旁边坐着一对看起来是相亲的男女，男的挺腼腆，女的很豪放。只有我们两桌比较近， 别的都比较远。          然后那两人吃完撤了，那女的手机没拿走，我们也没去管。过一会那女的果然回来了，激动的一塌糊涂啊，疯狂的感谢我们两个，说我们没拿素质太高，人太好。我其实确实无所谓，拿了也会想办法还她的，所以我们很淡定，一直和她说不用谢，没关系啥的。后面那女的一直语 无 伦 次，还说要送我们烟什么的。。。。。。。。最后那女的终于渐渐淡定下来了，然后她害羞的一句话让我再也不淡定了，\n…\n查看全文"}
{"author": "晴～风", "content": "朋友‍‍家里有一套房出租，第一批租客就是两个搞微商的妹子，朋友圈里就是各种白富美，各种party，各种奢侈品，今天流水五千，明天利润一万，顺带还各种鸡汤嘲讽一下我这样老实上班的人。     结果第二个月就付不起租金了。              关键是朋友那房子一个月租金就1500啊，这样想还挺可怜她们的。"}
{"author": "九头纪", "content": "朋友去相亲。男的第一句话：“对不起，这餐饭我们可以aa吗？”中间的时候他把酒洒自己衣服上了，惨叫一声：“啊！怎么办啊……我这个可是借的！”然后问我朋友：“干洗费贵吗？”“不贵，我们可以aa。”结束的时候大家留电话号码，我朋友说：“以后每个月把电话单打出来，我两之间的通话费用aa吧。”一场aa制的相亲……后续……男的是富二代，喜欢装穷去相亲，拿那些跟他相亲的女孩子做笑料。我朋友是普通家庭出生，独自在外打拼的剩 女，一直提aa是真的以为男的有什么经济困难。男的相亲后觉得她很特别，就袒\n…\n查看全文"}
{"author": "又一盏素酒", "content": "放学回家，刚进门老爸就问：是不是和女朋友吵架了，这么长时间都不发朋友圈了！我难过的说到：她嫌弃我，上个月我俩分手了！我爸：老婆老婆快来，给我50，我说的没错吧，我赢了，快拿钱！"}
{"author": "忍羽", "content": "去总部开会，尿急上个卫生间，三个站位，前面是镜子，自然站在中间。——不能割还用得着——刚掏出来开始，一抬头看见集团董事长和总经理一起走了进来，分站在我两旁，亲自陪我尿尿……那一刻，切身感觉自己的人生到达了巅峰！"}
{"author": "十月\"夏…", "content": "我回家的时候，爸妈都已经吃过晚饭了，给我留了点饭菜。由于妈妈做饭不是很好吃，我就想着煎块牛排吃。这是背景，割割割割割割。。。。。我煎牛排的时候，爸爸一直站在边上看，一直酸我说，家里饭菜不能吃吗，给你惯的！？我听着，也不说话。爸爸又来了一句，你怎么不给我煎一块啊？然后我说，你不是不喜欢吃牛排吗，这是最后一块了。我爸听了以后直接往牛排上吐口唾沫说，行了，你吃吧。。。。然后回房去了。。。。这是亲爸，真的。。"}
{"author": "____執著的瘋子…", "content": "很多很多年以前，有一个词叫“网瘾”，是人们心目中洪水猛兽一样的东西，要被关起来强行治疗的。后来有了智能手机，大家更患上了网瘾，就没人再提治疗的事儿了。。。 ​​​"}
{"author": "大师让我来", "content": "一货车司机晚上在路边解手时一不小心跌落粪池，只得把全身棉衣全扔掉，蜷缩在驾驶室里。车主开车带司机去县城买衣服，大半夜里敲服装店的门，没人敢开门，只有寿衣店夜间营业，就买了身古代棉官服寿衣让司机先穿上暖和暖和。司机穿上寿衣开车继续前行，在公路上遇到交警拦车收费，这司机哥们一蹦一跳下了车，交警瞬间作鸟兽散。"}
{"author": "栉风3", "content": "昨晚捡了个小猫，早起为它买了一堆生活用品花了300多，下午，这忘恩负义的家伙又咬了我一口，去打疫苗花了480。想想自己抽烟10块的，每双袜子都有洞，眼泪都要下来了，这是是弄了个大爷回来呀。"}
{"author": "好名字才能镇的住", "content": "都在说李晨和范冰冰分手，其实把我个人认为是好事，因为范冰冰比较内向，以前和我在一起的时候从来不会和我说一句话，而且她脾气还不好，我记得最后一次晚上和她办事的时候，因为我叼着烟，烟头不小心烫了她一下，她妈的，她直接就炸了。砰的一声，说炸就炸，我反都反应不过来"}
{"author": "小麻雀_", "content": "昨晚打电话给我妈，号码刚拨通还没接，老婆在一旁教育五岁的儿子“怎么这么不听话呢，再不听话打电话叫老拐给你带走！”老婆话音未落，我妈接电话了，我：喂，老拐？"}
{"author": "骑着二哈啃黄瓜", "content": "无书寨主和石锅是一对损粗朋友，家住在风尘绝壁，两家挨着不远，这绝壁之上资源相当匮。石锅要种一洼韭菜补肾，没有工具，就找无书寨主借了一个桶，一个瓢，一个叉，很艰难的拖着没有肾/精的残骸种下了几垄韭菜。。。次日，无书寨主家养的山鹰，寂寞飞到石锅家田埂吧韭菜种子啄了，石锅一气之下按住山鹰把他毛给拔了。。。。。无书寨主回家看到山鹰这幅鸟样，站在绝壁上开骂：无耻石锅，你要桶我让你桶，你要叉我让你叉，你要瓢我给你瓢，狼心狗肺的居然把我鹰毛扒光了。。\n…\n查看全文"}
{"author": "胖香", "content": "娃今天考试，10点多的时候接到一个被标记“疑似诈骗电话”的来电，打了两次我才接，电话那边是妞儿的声音：“麻麻我考完试了，快来接我……”这是哪些家长大神这么会玩？把老师的电话给标记的这么吓唬人！"}
{"author": "秋风中的恶之花", "content": "深夜，老公一走一瘸的回到家，嘴里冒着酒气，将一叠钞票交给我。初步估计大约有两三万的样子。我大吃一惊：哪来的这么多钱？老公：那天不是看《喜宝》么。我一脸懵逼，老公继续说道：里面不是有段话——如果有人用钞票扔你，没关系。跪下来，一张张拾起，不要紧，与温饱有关的时候，一点点自尊不算什么。二货老公顿了顿，突然满脸通红：这钱就是这么来的，只是书上没说屁股会疼。"}
{"author": "Angel-九月", "content": "相亲回来，觉得对方不错，一直发短信东拉西扯的聊天。介绍人来电话问我：那小伙子怎么样？回答介绍人：“我觉得不错，你能不能让他加下我微信啊，发短信有点贵，小半天花了10来块了…”介绍人表示知道了。过会，手机提示话费充值50元。同时介绍人电话打来：话费收到了吧！    我：“收到了啊，是那帅哥充的吗？怪不好意思的。”   介绍人：嗯，话费我给你充的，那小伙一般吧，回头给你再介绍一个！   我连忙说：“不用啊，这个就挺好的啊。”    介绍人沉默了会说：“月啊，人家都没要你微信，你心里就没点数吗？\n…\n查看全文"}
{"author": "田田3", "content": "去鬼屋玩，乌漆墨黑的走着走脚下突然伸出个鬼手抓住我的腿了，我吓一只脚踩住鬼手另一只脚一顿乱踹，踩的那鬼嗷嗷叫。。。。"}
{"author": "手倦拋书", "content": "刚出机场排队等地铁，前面一位苗条的姑娘拖着个行李箱，背着两个背包，有点手忙脚乱。眼尖看到行李箱拉杆上居然吸着一只蜗牛，要是她不小心碰到不吓得跳起来才怪。我迅速伸手，抓住它的壳一拉，顺手扔进旁边的垃圾桶。我看了看后面的大婶，多么希望她能多事告诉那姑娘，然后我们就可以结识了呢！谁知道她嘴巴像贴了502.这时候姑娘回身瞧了瞧，惊慌的问道:“谁看见我的小宠物了？是只蜗牛！”我用余光看向大婶，幸好她还是闭口不言。她只是伸出短胖的手指，指了指我，又指了指旁边的垃圾桶。"}
{"author": "-小门神～", "content": "最近没钱，天天吃泡面。妈给我打电话，叫我在外面别省，该吃吃该喝喝！我告诉她我在吃大餐。她叫我发张大餐照片给她，我把半年前一家酒店吃饭的照片发给她，照片里我穿着一件白色的薄外套，吃的是满嘴流油。我妈回复我:照片里的那件薄外套放在家里，你出来工作没带走。我被识破了，哎...........过了一会儿，老妈微信给我转账两千块钱:你是老娘生的，你啥德性老娘会不知？额......"}
{"author": "球永乐", "content": "朋友说这两天犯了点事，多亏马云帮忙把他捞出来。原来是嫖娼被抓，罚款5000。手里没钱用花呗交的罚款[委屈]"}
{"author": "好名字才能镇的住", "content": "我是一个地道的四川人，四川人很好客的。而且禁不住夸，如果夸四川人的话，你会受到热情的款待。现在我告诉大家怎么夸四川人， 首先遇见老人见面就要开口说：你个老胎包，栽戝（意思就是老了还看着那么年轻，身体健壮）。遇见年轻人就夸 你个私娃子  日龙包（意思是年轻力壮 能生很多孩子 和太阳一样光芒耀眼）。遇见小孩子就夸 你个小批屎疙瘩儿，长的像个奈隔宝一样（意思就是夸小孩活泼可爱，年纪尚小就有远大的志向）。  好了，来四川玩夸人的攻略我已经告诉大家了，希望各位牢记在心。"}
{"author": "洛洛雨i", "content": "我们办公室一哥们儿叫武嘉伍， 后来又来了个新同事叫邓于石， 每天就听到大家喊：“武嘉伍，后面总有人默默的跟上邓玉石。” 还能不能好好上班了。"}
{"author": "自此我只做路人", "content": "山鹰儿时多坎坷，高丽吃饭拌石锅，二哈全网图最多，无书长沙怕老婆，敢问烈酒操过谁，胖香还是那么美，苍南无力交房租，红糖坟头草半米，树洞关了一年多，抖骚撩妹偷摸地，天王都能盖地虎，怎么还有挖坟的"}
{"author": "春水无边", "content": "*同事逛街，天快黑了，见她家车停一宾馆门口。她思索片刻打车回家，拿了备用钥匙，开了车门，偷偷猫在后排。一会，她老公和一女的从宾馆出来，天黑，上车没发现她。俩人边开车一边打情骂俏，同事悄悄用手机录音。开着说着，同事突然后排爆起怒吼：‘’妈哒离婚，你特么哪时对我说话，嘴这么甜……‘’"}
{"author": "麦兜叮当响", "content": "当年在俄罗斯留学的时候花了很长时间解释才让室友相信中国人不是每个人都会功夫的。直到有一次我拿着水杯回宿舍时候在门口差点滑倒时我鬼使神差的一个后空翻稳稳站住，水杯里面的水好没洒出来。当我看见室友们看我的眼神的时候我知道再怎么解释都没用了 。"}
{"author": "蹲着墙边等红杏", "content": "做为79年末的大叔，看着比我小一岁的好友天天喜滋滋的抱着孙子遛弯，我回头看看四岁的儿子还在尿尿和泥玩，我特么～～～[捂脸][捂脸][捂脸]"}
{"author": "放屁成个调", "content": "在做服务生的时候有个事故，一个客户冲着另外一桌的人喊，“死胖子，你敢洒我一脸酒，还是80%劣质二锅头！”"}
{"author": "又一盏素酒", "content": "\"今天跟一女客户谈生意，她一直用腿蹭我的腿，我刚开始很反感这种行为，可最后我还是情不自禁跟她回家，因为她的腿毛和我的腿毛打结了。。。\""}
{"author": "南九", "content": "师部有个通信连，男兵女兵都有。咯咯咯......有一年去给通信连做心理辅导，空闲之余，到后面训练场看男兵训练。有个爬杆的项目，忘了具体是叫几步上杆了。有一个战士爬到杆顶之后，把手放在脑门上，学孙悟空左右观看，大家鼓掌喊好。突然二楼窗户打开了，一个女兵穿着内衣站在窗前:看什么看？给我下去......"}
{"author": "1疯狂是罪", "content": "看了五年的糗百了   最近看了一个二十年后报复老师的   瞬间想起了自己的一个糗事   记得06的夏天   那时候农村的读初中通常都是住校    班主任是个女的   五十来岁    每晚必查寝    而我们为了上网都是等老班查完寝再偷跑出去   有一次   网瘾犯了   老班迟迟不来    终于在两点的时候网瘾战胜了理智    偷偷从二楼跳下去跑了   刚到网吧开好机登录游戏    回头一看   老班穿了个花花的睡衣在门口找人呢   那时候贼机灵    瞬间就溜厕所了    等了十多分才出来\n…\n查看全文"}
{"author": "麦兜叮当响", "content": "问：康师傅方便面一年需要多少头牛？答：康师傅有6万名员工，算食堂一周一顿牛肉，一份牛肉二两，共需要60000*100*52/1000=**kg牛肉。算一头牛出肉250kg，需要**/250=1248头，算上牛肉面里的牛肉，大概需要1250头。"}
{"author": "开窗一片雪", "content": "几年前，和媳妇去外地穷游。媳妇饿了， 非要去景区的饭店吃饭。我正犹豫（怕被宰），饭店走出一对老夫妻。大叔嘟囔饭菜太贵，大妈笑了，学着赵丽蓉老师唱道：这家饭店啊，那可真是好。宫廷玉液酒，一百八一杯……萝卜大荟萃，八十你别嫌贵……哈哈～～～"}
{"author": "晴～风", "content": "‍‍我一个沾了一点亲的妹妹做了微商，天天在朋友圈发减肥奶昔的广告，因为她本人就很胖，然后就发自己原图和P过之后的照片做广告图然后配上很鸡汤很励志的话。      这些我都忍了，突然有一天，发了一组照片，说这个奶昔还能增肥。     然后配上以为男士一张很瘦的照片和增肥后的照片，这居然还能因人而异自动识别减肥还是增肥哦！"}
{"author": "小爷复姓欧阳诺一", "content": "我对老爸说：“不要吸烟了，你看烟盒上都写的吸烟有害身体健康。”　　他微微一笑：“你的寒假作业上，不是也写的假期快乐吗?” ﻿"}
{"author": "九头纪", "content": "某新校区有个小湖，里面有不少鱼，杂鱼。学校迎评时觉得不好看，决定解决这个问题。先把水都放干了，清理一下。倒 霉的小鱼们当然死 绝 了。然后蓄水，放进买来的红鲤鱼。最后，在湖边树了个大牌子：尊重生命，让鱼儿自由嬉戏！"}
{"author": "磨人的小姚精", "content": "傍晚领闺女到楼下花园溜达，闺女一直在找愿意和她一起玩的小盆友，可是闺女太小了，大几岁的都不愿意和闺女玩，最后在闺女来来回回几遍溜达观察后，终于找到一个小男孩，比闺女大半岁，22个月，两个人惺惺相惜，溜达几步抱一下，抱了五六遍后，闺女掀起了人家的衣服[捂脸][捂脸][捂脸]"}
{"author": "杨槐树的花香", "content": "昨天小姨子请我们吃饭，饭后我们回家小姨子说她要去别的地方。7岁的女儿就问我媳妇小姨去哪？媳妇说小姨去约会。女儿笑着说：“小姨那么丑还那么好吃，居然还去约会，能有好人吗？咱还是喊她赶快回家吧”不知道小姨子知道后会不会让她把饭吐出来。"}
{"author": "素·敵", "content": "男友平时喜欢穿条内裤在屋里来回晃……有次开门被邻居撞到，我觉得很不好意思，就哀怨地对他说“别老穿个内裤晃来晃去的，至少再穿点什么吧？”男友很听话的回屋了，没过两分钟脚上穿了双袜子又晃了回来……"}
{"author": "苞米碴子脱口秀-", "content": "小区有好几个阿姨，天天在小区里捡垃圾，开始以为是生活所迫，现在才知道人家退休工资都7000多，儿子开的都是大奔，因为在单位小区熟人太多，不好意思捡，特意在这买了套房，捡垃圾锻炼身体！！！！别问我为啥锻炼身体一定要捡垃圾，我tmd也不懂。。"}
{"author": "小猴子(houdk…", "content": "明星分手为什么都要发微博呢？网友神回复：就像出租车司机在乘客下车后都会打起空车灯一样，告诉你可以继续载客了!"}
{"author": "孤犬落寞吠", "content": "一吨新酒加一勺老酒，就是30年陈酿？茅台被成都律师起诉虚假宣传，揭开年份酒秘密：全靠勾兑、标准厂家说了算！专家称标注年份仅为区分口感，目前无鉴定方法。五粮液、郎酒等。所以大家喝的好久就是所谓的“专家”一句话的事。"}
{"author": "匿名用户", "content": "单身狗真不容易啊，妈蛋前天刚发了工资今天就来医院了，为啥来医院呢，听我给你道来：本人在北漂，租住在群租房里，隔壁一对情侣每天晚上都开车影响我睡眠，昨天晚上更过分，玩的太嗨撞击太强烈，把我床头上的铁相框震倒了，正好砸我脑门上，我忍着剧痛和恐惧终于熬到天亮来医院包扎了脑门上的伤口。[大哭][大哭][大哭]"}
{"author": "名剑977", "content": "二闺女昨天晚上和老婆说希望明天上辅导班的时候希望她妈妈开电动车送她，因为她不想走路去。说着说着她就跟老婆说:如果不答应的话，就要断绝母女关系。老婆被气乐了，断绝母女关系？那好啊，你现在就给我出去，我已经不是你妈妈了，没有义务给你做饭、洗衣服，你也不能待在我家。二闺女:我要先分家产呢。老婆:你都和我断绝母女关系了，我的家产为什么要给一个外人呢？我把所有好吃的、好衣服给姐姐。二闺女:妈妈，我明天走路去上课。"}
{"author": "夜弦朝歌、", "content": "老板出差，让一员工帮他喂鱼，过几天给领导打电话：“诶，领导，你那鱼真好看啊，是啥品种，在哪买的啊？”老板：“别说那没用的。死几条？”"}
{"author": "小恩的老公8", "content": "老婆在家被两个儿子气到哎声叹气，说我到底做了什么孽啊，上天派这两个小傢伙天天气我……我笑着说，是不是当初哪个环节出错啊，也不生个女儿？老婆气愤说道，你以为孩子都是你生的啊，想生女儿就生？……陷入沉思，我总觉老婆说这话有什么不对劲，又说不出来……"}
{"author": "tonoon", "content": "刚交的女网友让我去她家玩。我：“顺路带点东西给你……”女网友：“不用了，家里还有一盒。”‍‍‍‍"}
{"author": "开窗一片雪", "content": "媳妇生日快到了。做为一个体贴的丈夫，我要送她一份温暖的礼物：一入秋，媳妇就手脚冰凉，我又总出差……思来想去，我决定送她一个电褥子。这不，媳妇见到电褥子后特别高兴，赏我睡地板、开电褥子～～～～"}
{"author": "落花无言，人淡如", "content": "孩子上幼儿园大班今天学校放假，把在学校的东西都带回家，还有毕业照，发现小孩不在毕业照里面，问老师，老师说不知道，可能拍照片的时候小孩在床上睡着没起床，要把毕业照20元退给我，这样也可以吗？在线等，毕业照毕竟只有一次，现在又都放假了，怎么办？"}
{"author": "包袱侠", "content": "听岛国广播，主题是：想感谢的人。一位女听众的来稿，想感谢的人是男票。男票是开卡车搞运输的，虽然每天很晚回家，但还是会为她做饭，所以很感谢他。主持人念完来稿，沉默了两秒钟，然后说：这位听众朋友，你也偶尔为你男票做一次饭吧[诶~]"}
{"author": "挖鼻孔的老虎", "content": "老婆最近上火了很暴躁，丈母娘过来住一段时间帮她调理。今天老婆买了几条金鱼回来养，我看到鱼躺在缸底喘气，全都生了病的，脱口而出：“靠，这些鱼都……”丈母娘打断我的话：“是不是想说我女儿太好看，所以鱼都沉了下去呢？”那样子好像在教我，又好像在救我。"}
{"author": "辉煌饮用纯净水", "content": "预测！！！今年春晚的相声小品类节目肯定要讲垃圾分类[哈哈][哈哈][哈哈]"}
{"author": "飞扬w", "content": "女朋友开店的，早出晚归，很辛苦。除了在店里，每天就是我先回家洗好了在床上等她回来。前几天两人在店里闹别扭了，本来都有意向沟通解决问题。哪知气氛没把握好，我声音又大了点。女朋友理性的说：要解决问题就好好谈，要吵架这里不是地方。我火了：这里不是地方，那床上能吵起来吗[色色的]说完，两人都愣了一下，然后狂笑。一场风暴就这么平息了……"}
{"author": "司马胖胖", "content": "今天十五岁的小表弟问我:同样的暴露程度，为什么泳衣可以穿着见人，而穿着内衣走光一点点都惊慌失措呢我:你在动物园里面看见老虎会觉得很正常，如果在大街上看到老虎呢！？"}
{"author": "胖香", "content": "带闺女去吃汉堡，发现隔壁桌有一对穿校服的“小情侣”，哎呦那个甜，马上对闺女进行思想教育：“宝贝儿啊，在学校有没有男孩子喜欢你呀？告诉妈妈，妈妈给你分析一下……”闺女吸溜着可乐回我：“他们都喜欢跟我玩呀，还有的叫我大哥！”艾玛，更担心了[大哭]"}
{"author": "。。。灰机啊", "content": "记得有一次驾照考试，“科目三，我开着车教练坐在副驾驶\"突然前面出来一个人...教练:“撞死他，我:谁?教练:前面那个人。我:好嘞!“至今也忘不了撞完以后教练看着我的眼神，迷茫中带着不解，惊讶中带着错愕\"从那以后每到逢年过节，我都会去看守所跟他促膝长谈......"}
{"author": "吃了两碗又盛", "content": "上午还是风和日丽的，中午突然变天，气温骤降。我下午出门时，就加穿了一件衣服。当我骑着电动车，经过火车道口，速度降到最低时，一个老太太突然拉住了我的袖子，这可把我吓坏了，我停下来说:大娘，我可没撞到你啊，你拉我干什么？老太太笑了笑:大夏天的你穿个棉袄？我以为我看错了，刚才一捏你袖子，还真是！"}
{"author": "蜜mora", "content": "世上的丈母娘，有看重女婿车房的，有看重女婿人品的……小胖说他们两家条件相当，他是靠姑姑、堂妹上位的，因为都生了双胞胎。意味着他老婆也很大可能生双胞胎，这是丈母娘的梦想……"}
{"author": "孤犬落寞吠", "content": "女票中午电话说他弟弟要来，晚上吃大餐。我就提前下了班，想到天气热，买了西瓜往家赶，半路肚子不舒服。回到家，女票在厨房忙的热火朝天，打了招呼就往厕所冲，听到里面有人在洗澡，想到是小舅子，没多想，推开门冲进去蹲下一顿突突突…一抬头，正前方的浴室毛玻璃开了，探出个脑袋，正好和我对视。额，是准丈母娘……"}
{"author": "小爷复姓欧阳诺一", "content": "大学，第一天上课，路上碰到一个漂亮mm，于是过去搭讪，问她哪个系，她说音乐系，热火朝天聊了一路，到了教室，我招手叫她坐一起呗，她笔直走上讲台说：大家好我是音乐系老师。"}
{"author": "我选择喜欢你…", "content": "最近感觉近视，昨天刚进门就看到二哈又睡沙发了，还盖了个被子，想着赶快弄下去，上前举起巴掌就一拍，说：赶紧给我下去！小姨子抬起头，哭笑不得地说：姐夫，你不觉得这个二哈稍微大了一些吗？”"}
{"author": "哈和嗨", "content": "终于知道坐过山车真的很恐怖，坐的时候冒着枪林弹雨似的唾沫星子，下来发现自己嘴里多了块口香糖，这特么不是我的益达！！"}
{"author": "本王喊你切巡山", "content": "在家里我和我爸最多的对话就是“你妈呢？”要不就是，“我妈呢？”"}
{"author": "我是无霜呀", "content": "A去面试面试官:你以前做什么行业？A:建筑行业！面试官:干过什么？A:干过技术，干过财务，干过销售，干过采购面试官:全才啊，建筑行业，没有干过工程吗？A:没，工程全是男的！"}
{"author": "匿名用户", "content": "据媒体称警察查获一发廊有淫乱行为，下面是网友的跟帖一楼：对于发廊这种不检点，有害社会风化，毒害人民的去处，我只想说四个字：地址在哪?二楼：楼上请检点自己的言行，在此哥警告你一声：探明地址请带上我?三楼：楼上两位太无耻！这种事情怎么可以公开谈论，顺便说句：我有车...?四楼：无耻！败类！你们太无耻了！算上我一车刚好坐4个人?五楼：看看你们4个无耻之徒，这事也组团？我只能叹息：车上应该还有空位吧 ?六楼：你们这些人真的太不要脸了啊！居然做出这等有伤国体的龌龊之事！哎，国之悲哀\n…\n查看全文"}
{"author": "无书斋主", "content": "本人下象棋还行，是老刘的唯一对手！老刘昨晚向我叫战，一局一百，落子无悔，我平时赢多输少，就应战了！……三局下来赢了两局，拿着赢来的一百块钱，给围观的大伙:买点水果瓜子，明天再来，老刘请客……一会，去买水果瓜子的小张回来:正哥，刘伯伯给的一百是假的，买瓜子水果的钱是我垫的，你得给我，说完把那一百给了我……我……我靠，果然事出反常必有妖！！"}
{"author": "匿名用户", "content": "假如 无意中舔到了妇炎洁  会怎么样 会中毒么 有木有喝过的或者专业人士说说"}
{"author": "才下眉头却上心头", "content": "现在的娃都成精了，我和老公收拾机器，三岁大侄子捣乱被我俩训了一顿，不吭不响走了，正纳闷这小子咋变老实了，人家把我两岁的儿子领过来扭头走了，然后就是我儿子各种添乱，我和老公开始骂我儿子了，合着这小子是拿我儿子当枪使了"}
{"author": "说攻", "content": "女友甩了我以后，突然给我打电话：“我要结婚了，你能参加我婚礼不？”我说：“那肯定没有问题！”婚礼那天，我还带八个哥们，当着新郎面介绍：“这是第一任，这是第二任......我是第九任，你是十一任！”新郎蒙了：“不对吧！你是第九任，我应该是第十任！”我解释说：“这你就不明白了！我是第九任兼第十任，期间我们分手一次。后来我中彩票了，我们又和好了，所以我连任两届！”新郎：“......”"}
{"author": "说攻", "content": "公司有一个小伙子，纹了满背的“九龙拉棺”图案，之后运气变得特别的差。就找算命的看了看，人家说他背不动，他决定去纹身店洗掉。今天我看到他背后还有纹身就问他：“咋没有洗掉呢？”他回答：“洗纹身太痛了。”我追问：“可你背不动啊。”于是他把裤子卷起一半给我看了一下说：“所以我又纹了俩轱辘。”"}
{"author": "孤犬落寞吠", "content": "今天我怀着激动且忐忑的心情查了一下，708分。果然功夫不负有心人，去年我才580分，一年的努力涨了100多分，还好我又坚持了一年，没放弃。我高兴的问了一下隔壁邻居的女儿，630分。我很震惊她为什么才这么点。她委屈的看着我，我努力安慰她，并把我这一年的心得说给她听，并分享了我的涨分技巧说：记住这些，希望你明年有个更好的分数。她坚定的点点头，并问我：“哥，你说支付宝芝麻信用积分最高能达到多少呢？”我点燃一根烟缓缓地说：708分我感觉是我的极限了，但我认识一个740多分的，你等我，我去帮你问问。"}
{"author": "绦子", "content": "今天有多热？说出来你可能不信，刚上公交车的美女挎包金属链子竟然烫了坐在空调下的我一哆嗦…~"}
{"author": "逍遥帮主阿紫", "content": "我是个吃货。马上就要入冬了，虽然天气冷但是阻挡不了我想吃冰激凌的心 ，忍不住买了一个。刚想吃，走在前面的美女把脖子上的围巾往身后一甩，然后我看到冰淇淋没了，只拿着个底座。"}
{"author": "嘿嘿嘿就不告诉你", "content": "看上了一件衣服，磨着男朋友给买巴拉巴拉…男朋友幽怨：\"那么多夏天衣服，还买啥？就算今晚你磨破嘴皮子，也不买！\"呦，够硬！"}
{"author": "说攻", "content": "陪女友回家，第一次去丈母娘家有些激动。进屋女友亲哥放下手中的哑铃问我，”哥们看我练得可以吗？”“棒极了哥，肌肉特发达。”然后她哥握着手腕摆个健美姿势冲女友说“来妹妹，打我一下！”女友二话没说呼哧一拳打在她哥眼睛上……当时我就懵了。我可以分手吗？"}
{"author": "晓通同学", "content": "同事的女朋友怀孕了，听说说已经三个月没来事了，因为他女朋友总月经不调所以没当回事，现在都三个月了就用早早孕验了下结果怀孕了，去医院检查已经怀孕7周了。。。。现在，我手上正拿着他两个月前出差25天的行程表不知道要怎么办。在线等挺急的。"}
{"author": "贰爺·15cm", "content": "昨天晚上和女朋友在一起，女朋友说：咱俩好久不见了，我妹妹想你想的都哭了！你快来哄哄她！我一听，赶紧趴下，用我的那三寸不烂之舌耐心的哄她，可是她妹妹脾气太犟了，不但不听，反而越哭越厉害，女朋友说：她最近特别不听话，你光靠嘴是没用的，要不你就用棍子打她吧！"}
{"author": "神评湿", "content": "中午去理发店理发，师傅刚刚给一个美女剪完发，理发师傅说:“美女，来这边洗洗吧。”美女直接把头发一摘递给理发师傅，说“你去洗吧，洗好了再来给我吹个造型。”理发师傅拿着假发都惊呆了。"}
{"author": "雅图在线", "content": "以前一直没有女友，看见别人有女友劝戒烟都觉得是一件很美好的事。于是我开始抽烟，为的是等待让我戒烟的那个人出现。直到多年后，偶遇了如今的伴侣。还记得当年是她先开的口：嘿！借个火。"}
{"author": "吃了两碗又盛", "content": "叫儿子起床，儿子眼睛都没睁开就问:“我妈呢？”“你妈刷牙呢！”“那我爸呢？”我“……？”"}
{"author": "饮最烈的酒、艹最爱…", "content": "[生气了]脑抽，3.2km，我居然走路去买风扇，又累又热，好不容易扛回来，装好，特么不能用，又扛回商场，结果人家又可以用，我又搬回来，搬回来，还是不能用，都想对这个破风扇动手了，才发现，特娘的插座没开电源[大哭]一个激动，把脚给弄破皮了，摸脚的时候，又不小心碰到电脑，结果电脑从化妆台上掉下来了，倒霉催的[生气了][生气了][生气了]现在又要修电脑[生气了][生气了][生气了][生气了][生气了][生气了][生气了]"}
{"author": "匿名用户", "content": "听一个老先生说，柳下惠不是个人，是一个故事：古代有一个叫展获的人，，在鲁国当士师（监狱长），因为官清正，不合时宜，遂弃官归隐，定居到柳下（今濮阳县柳屯）。邻居柳氏，新寡独居，见面点头…那年仲秋之夜，一场暴风雨突至，柳家屋塌了，寡妇赤身裸体爬到展家求救，展获扶她进屋，相拥而坐待天明……后来就留下了坐怀不乱、柳下惠（惠是展获的谥字）、无心插柳的故事。"}
{"author": "孤犬落寞吠", "content": "和几个新认识的朋友闲聊。我说：昨天和老婆吵架，她无理取闹，冲过来又抓又咬。气的我把她化妆包直接扔下楼，接着啪啪两巴掌给她招呼过去。有时候女人就不该惯着，该出手时就出手！阎王爷：牛逼，牛逼！孟婆：我敬你生前是条汉子。"}
{"author": "我不混糗百", "content": "邻居家的小孩到我家来玩，把我的iPad玩坏了，我就问他问什么要站在iPad上面，他说以为是电子秤，那为什么要蹦来蹦去的呢，他说以为电子秤不灵了。我特么真想把他打一顿，但是想想毕竟是自己亲儿子还是算了..."}
{"author": "义行天下7", "content": "小时候吃过晚饭去壮壮家玩。在他家追打着玩，突然“砰”一声，我俩都吓呆了，仔细一看是他家的开水瓶被我踢倒了！他妈闻声赶来，正当我吓的不知所措时，壮壮冲他妈吼道:早就跟你说，开水瓶盖子不能盖太紧，会“爆”，就不听，这下好了……他妈:好，好，我知道了，下次不盖太紧了……"}
{"author": "小爷复姓欧阳诺一", "content": "生理卫生课，老师放男性生殖器幻灯片，女生吓的直尖叫。老师说：同学们不用怕，真的没有这么大!"}
{"author": "麦兜叮当响", "content": "室友想改游戏名，试了很多名字都被注册了。我说你试试\"天下第一丑\"，没人的话你就用这个名字把。其结果被注册了，然后我说要不试试\"天下第二丑\"，还是已注册。于是室友说\"我挨个试下去，看看我到底第几丑\"。试验证明她是天下第六丑。话说这前五个人起名字的时候是怎么想的。"}
{"author": "捉鱼不抓虾", "content": "今晚儿子又不好好吃饭，怎么劝都不听。她妈发火了，拿起扫帚疙瘩把我揍一顿。美其名曰:杀鸡儆猴。前天儿子犯错，揍我的时候，说是敲山震虎！"}
{"author": "凉、茶？", "content": "一直都想买一套属于自己的房子，这样吧，从今天起，我一天存一块，一个月下来就是3万块，一年下来就有300万，也不用首付了，直接全款买，真优秀[奸笑][奸笑][奸笑]"}
{"author": "嘿嘿嘿就不告诉你", "content": "跟男票逛完街回家，他轻轻给我咬耳朵\"待会让你看看我的看家本领……\"我娇羞道：\"讨厌\"到了家门口，这货把双手一张，大喊\"不许进去！\"尼玛……这看家本领……我还不让你进去呢[哀怨]"}
{"author": "骑着二哈啃黄瓜", "content": "在开会，就跟食堂阿姨交代给我留晚饭，阿姨说好。开会结束，我就冲向食堂。。。。没啥人了，只见桌面上放着一盆冒尖的菜，一盆冒尖的饭，一大盆汤，额，，，，阿姨这是在喂猪么。。。。。我真吃不了那么多无奈之下，我只好让其他三个同事过来一起消灭，同事吃完就收拾碗筷先走了，，，，我吃饭慢就慢慢吃，阿姨收拾完厨房回来看到我都吃完了，露出了无比惊讶的眼神。。。。。"}
{"author": "雪花飘舞的季节", "content": "读完每1个也许只需要15秒，但会沉默很久，很久。￼拆迁周围都拆迁了，就剩下她那幢孤零零的小屋，断路、断水、断电，双倍的拆迁补偿，她都不说话。只是有一次掐断了她的电话线，她去电信闹了一场……他们说她是个疯婆婆。领导出马。昏暗的角落，落寞的她，守护着电话，半晌说上了拆迁以来的第一句话：要拆了，失踪三年的女儿就真的回不来了。￼失落男孩结婚后对自己妻子比结婚前更好。一次聚会，朋友笑他：怎么结婚了还那么腻。他笑着说道：结婚前，很多男生都想追她，有很多男生会对她好，我\n…\n查看全文"}
{"author": "天热打鼓球", "content": "借了儿子100块钱。还钱时我说：你算算，利息是年百分之五点四七，借了十八天，连本带息一共要还你多少？儿子算了算，把笔一扔：利息我不要了，你把本金还我就行！"}
{"author": "tonoon", "content": "周六早晨锻炼回家上电梯，发现里面居然有一坨大便。到了16楼，正想出去时，电梯坏了。保修，等待救援，等人修好，电梯门口一打开，门口围了一堆人！无法解释、不能解释……完全不知道怎么回家的……要不要搬家？现在想起来，有监控，我要去调监控……约了七八个哥们邻居到保安监控室查监控，几个保安陪我们一起。发现，居然楼上42楼的小两口，把电梯楼层全按了，来了个梯炮，完事才到十二楼，他媳妇可能梯炮着凉了，加了一泡……高清晰度摄像头不是盖的，看了几遍，太棒了，确认不是我拉的，沉冤得雪，他们十多个人也为都\n…\n查看全文"}
{"author": "匿名用户", "content": "自从生了俩儿子。十里八村有闺女的，我都不敢惹，看谁都像亲家。生怕未来儿媳妇对我印象不好。"}
{"author": "西城旧事", "content": "第一次和女朋友睡觉，半夜醒来我把这事给忘了，摸到身边有个人吓了一跳，第一反应是TMD有鬼！当时我吓的大气都不敢出，静卧在床上瑟瑟发抖，无数聊斋里的鬼故事情节在脑海里像放电影似的闪过……这时女友醒了：“你抖的这么厉害是冷吗？”听到她的声音，我突然想起来自己已经是有女朋友的人了……"}
{"author": "谈恋爱的火龙果", "content": "成年人的告别仪式很简单，你没有回我消息，我也便默契的没有再发，就这样安静消失在彼此的生活里，好像从没有认识过一样。"}
{"author": "娱8乐", "content": "一首现代诗《头发》：我的枕头上好多头发，我的被子上好多头发，我家地板也都是头发。唯独我头上没有头发"}
{"author": "tonoon", "content": "去年和一朋友徒步驴行，到一深山老林之中，晚上借宿老乡家，老乡父女俩人相依为命，女儿十八九岁的样子，长得很漂亮，山里冬天很冷，朋友陪老乡唠嗑，我帮老乡女儿做饭，瞅机会摸了摸她的屁股，她推开我厉声喝道：你再这样我喊我爸爸了，作罢……。晚上睡觉的时候久久不能入眠，偷偷到姑娘的房间，亲了亲她的脸，姑娘羞红了脸.....说：“你太得寸进尺了，再这样我真的喊我爸爸了……半夜，当我再次进去姑娘房间，这回总算得手了，和姑娘温存一番，感觉很爽。事后姑娘意犹未尽，抱着我又是一番云雨，精疲力尽。事后姑娘意犹未尽\n…\n查看全文"}
{"author": "球永乐", "content": "媳妇在医院剖腹产，住院那两天我陪护。晚上我去女厕给我老婆倒尿（县里小医院这层楼只有女厕，去男厕要上一层楼当时图省事）。我一进女卫生间一女生对我大叫，流氓你怎么进女厕。我一想完犊子了要丢脸。我灵机一动说：我是来倒尿的，尿是我老婆尿的。我老婆是女的我不上这倒上那倒？听完我说的话她居然稍显理亏的走了。"}
{"author": "(糗名昭著)~魅儿…", "content": "刚谈恋爱时，男友请我和闺蜜们吃饭，整个饭局他就伸几下筷子。闺蜜们一致夸他温文尔雅，回来路上我问他：你怎么不吃呀？他叹了口气说：那菜一倒下去锅里筷子就像开丐帮大会，我抢不到啊……"}
{"author": "上凹下凸", "content": "同桌抽烟被校长逮到，叫回家写一千字的检讨…放学后边走边和我们抱怨：这老家伙！等我以后发达了，把学校买下来派他去守大门！……刚说完，后面一个人拍了拍他的肩膀，他回头一看吓的魂飞魄散…校长和颜悦色的说：感谢你能想到发达了还要赏我一口饭吃！一千字的检讨不用写了，写个五千字的未来人生规划，明天早会大声朗读！"}
{"author": "曾经帅得尿一路", "content": "小时候听见别人骂人：“你连某人的一根手指头都不如！”总想不明白为什么要拿手指来打比方。。。现在才知道这句话信息量有多大！。。。"}
{"author": "波妞喜欢于谦", "content": "想约男神出来吃饭看电影就问他方不方便，他说他家有厕所[大哭]我说那一起看个电影，他说看过了，我还没说看什么电影呢我说那明天一起吃个饭，他说明天不饿，我说那后天，他说这半个月都不饿我说那一起出来散散步，他说截肢了"}
{"author": "徘徊的老鹰", "content": "托我妈给办点事，事办完了问多少钱？老妈说你给一千吧，七百是实际花费，剩下的三百就当劳务费。看她老人家那副理所当然的样，没给我笑抽了……边掏钱给她边嘟囔道：妈啊，您可是我亲妈，这么剥削我您忍心吗？早知道那会儿还不如找我爸呢！老妈接过手里的钱，想了想，又塞回两百给我，小声说道：是有点多啊，平时你也不容易，这两百块你偷摸收着，别让你媳妇知道……"}
{"author": "小燕飞1206.", "content": "有次去食堂，我打份番茄炒鸡蛋。正狼吞虎咽，发现一块白的东西。我认为是鸡蛋没搅匀，是块蛋白。。。在嘴里嚼嚼发现不对头，才发现是口香糖，还是别人吃过的。"}
{"author": "木子liqin", "content": "前几天男朋友钓了几只“清道夫”，两条红烧，两条熬汤，我本来不想吃的，尝了几口还可以，一锅汤全被他喝光光了，饭后我感觉他看我的眼神不是很正经，晚上洗澡时他突然冲进来……第二天我请了一天假[嘿哈]"}
{"author": "蜜mora", "content": "远远看到几个四五岁的小朋友，围成一圈蹲着在观察什么……走近了发现是一只飞不起来的大黄蜂，在爬来爬去。我家快两岁的熊孩子，手快脚快上去就是一脚。幸好没踩中，赶紧拉开教他要爱护小动物，而且大黄蜂有毒我们要离远点。有小哥哥反驳说“阿姨，大黄蜂不是动物，是小昆虫，老师说不可以伤害它们。”就这样我看着一帮天真无邪的小孩子，跟大黄蜂和谐的相处了好久好久……"}
{"author": "小楼夜夜听风雨", "content": "和一个同事聊天，说到她老公昨天和一个女同事出去到夜里才回家，我说，那你不管管？，，，割一下，画重点，，，她讲，只要我老公占了便宜，就是我占了便宜，我们是一家人！"}
{"author": "菊部有暴风雨", "content": "挺长时间没发糗百了，今天想换个昵称，想好了一个，菊部有雨，有人占了[心情不好]，菊部有阵雨，又有人占了[哀怨]，菊部有雷阵雨，还有人占了[惊呆了]，没办法只能改成菊部有暴风雨了[流鼻血]！！！"}
{"author": "纳梦若尘", "content": "晚上我打电话给老公问他啥时候回来，他:女同事喝多了，我把她送医院去，没空搭理你了哈！我:这你同事也真是的，不能喝还瞎喝？她喝多了关你啥事？他:我灌的！我擦！"}
{"author": "我选择喜欢你…", "content": "和老婆吵了几句后，就下楼散心，遇见楼上李阿姨，聊几句。刚聊到她女儿高考失利，正在家里哭时，我下腹有翻江倒海之势，遂拍了下李阿姨肩头以示安慰，然后夹紧臀部向着公厕走去。刚走几步就被尾随而来的老婆一顿狠揍，我向她解释，她不听，还边揍边骂家中水灵灵的老婆不安慰反而安慰干瘪瘪的老太太……我期望老婆别将我揍得括约肌失控，也希望没被人见到。可是我失望了，第二天总感到别人在背后议论:就是那人男人，因为勾引老太太被老婆连屎都打出来……我是第一次如此讨厌朋友圈！"}
{"author": "我现在是个肥仔", "content": "读高一的时候，我有一哥们，物理老师上物理课，突然肚子痛（要上厕所的那种），觉得前两次上课都有请过假，不好意思向老师开口，可是要上厕所的那种感觉阵阵来袭，那哥们硬是忍着（衣服都被嘴巴叼着咬破了，硬是撑到下课再去），到了厕所之后一阵爽，完了之后忘记带纸巾，一直等到下一节课后我去上厕所之后才搭救了他…"}
{"author": "天热打鼓球", "content": "小时候觉得老爸的大巴掌，有一种魔力。电视机卡了，一巴掌拍过去，欸，好了！收音机卡了，一巴掌拍过去，欸，也好了。有次，教我一道做数学题，我脑袋卡了……后来医生说：小家伙这是从多高掉下来的？都有点轻微脑震荡了！"}
{"author": "说攻", "content": "我一同事今天结婚，没想到新娘居然让狗陪嫁，一只巨大的藏獒，趴在新娘的床下，在新娘的脚边边上紧紧的护着，闹洞房的愣是一动不动的干瞪眼，根本不敢靠近..."}
{"author": "昭襄王", "content": "我隔壁村，有一个女孩就是从小练武，而且还是高手那种。后来结婚了，头一年总是被老公打的回娘家哭诉 。（她老公没练过武，还整天叫嚷着。你不是学过武吗？我专打练武的）他爸问她，你学的武功呢？她说当时忘了。到第2年生完孩子以后。就反过来了，老公被打的那叫一个惨啊。"}
{"author": "主治医吃", "content": "听说下雪了，马上兴奋的穿着内裤跑到寝室阳台拍照、发朋友圈……后来，我的朋友圈全是雪；他们的朋友圈全是我！"}
{"author": "918疯狂英子", "content": "今早上我去早餐店吃早餐，第一句问:老板，你这里都有些什么早餐吖！老板回答:水饺、蒸饺、小笼包、三鲜粉、汤面、拌面、炸酱面、肠粉、素粉勒、蛋皮、春卷、白米粥、茶叶蛋、还有汤啊！排骨汤、海带汤、乌鸡汤、老板还在那介绍，我让他打住！我说:老板，你就给我来份最便宜的！"}
{"author": "饮最烈的酒、艹最爱…", "content": "打拼大半辈子，好不容易在市里高挡小区买了一幢别墅。自搬进来起，老婆天天在耳边埋怨嘀咕：“我们是穷人住在富人堆里，寒碜死了。你看隔壁那幢门前停辆兰博基尼，这栋门前停辆加长林肯，前栋院子里栓着一条名贵藏獒，后栋满院养着名花异草，你看，我们院里就停两辆电动车，啥也没有。”我：“炫富是吗？”说完我进屋搬一折叠床，往院中央一摆，把老婆往床上一按。说：“谁敢在我跟前炫富，让他们展示一下婆娘，谁家能拿出这一身肥膘的婆娘？不富岂能养成这般胖？我平时低调，不拿出来亮相显摆罢了。”"}
{"author": "又一盏素酒", "content": "\"今天和一战友一起去逛商场，中间有个手机大卖场，所有手机都可以试玩。然后他就一个个的全都给设上屏幕锁。当我们出来的时候就听到商场经理那一声草泥马响遍全场！\""}
{"author": "萌宠控ing", "content": "表哥在北京工作，昨天一早突然开车回来了，一问才知道，头一天喝多了，叫了个代驾，代驾问我哥，兄弟你家哪儿的？我哥含含糊糊的说，内蒙古包头的！所以代驾一晚上就把我哥送回了老家包头……"}
{"author": "匿名用户", "content": "婚检时，主检是准婆婆，准婆婆黑了脸：你不是2年前……跟我抢芹菜的人吗？"}
{"author": "何欣宴", "content": "娃儿爹说娃儿衣服一股汗味，可是我却没有闻到，娃儿说，妈妈闻不到，妈妈鼻子生病了，爸爸鼻子没生病，兜兜也没到了，兜兜鼻子也没有生病，是吧，爸爸"}
{"author": "梅梅茜茜", "content": "我想起我们班当初的高考状元了。。。有次他跟我们数学老师怼。。老师问他有套卷子干嘛不做，他说看了下觉得太简单了，浪费时间。老师气的要叫家长。后来他一句话怼回去，你考上清华了吗？（此学霸高一开始就没出过年级前十，只要发挥正常，肯定清华北大。）老师一句话没的说。从此不再收他作业。"}
{"author": "那段旧时光~zZ", "content": "不知道有没有同款老公。自从生了二胎又是儿子以后，老公整天想着怎么坑他一下，一会想着给他吃辣椒，一会想着给他吃个青葡萄，最过分的是还要抓着他的手让他摸盛着热饭的碗，说是吃一次亏就会长记性，可他才六个月啥都不懂啊！！！"}
{"author": "vx佛系怪兽君", "content": "我家金毛爱吃水煮蛋，有一天，发现它窝里有七八个生鸡蛋。很是奇怪，因为附近并没有养鸡的。。观察好久，才发现，每天早上，老妈带它去买菜的时候，它都会在小摊贩那里偷一个鸡蛋，含着回家。一路上一声不吭的含着回家。"}
{"author": "猫大大大猫", "content": "今天和一女同事值班，聊天无意中夸她手好白，她突然说还有更白的呢，问我要不要看，在我心花路放心跳加速时突然咧着个嘴露出两排牙，问我是不是很白……"}
{"author": "猴赛雷2004", "content": "我主任加了一个好友每天走路几万步。主任说这人我也不认识，走的比狗跑的都多，每天都拉低我的排名，把他给我删了。我过去一看那人的头脑好像是局长的，我跟主任说了之后，主任说把他屏蔽了吧。然后我默默地把那人删除了。"}
{"author": "饮最烈的酒、艹最爱…", "content": "小区门口有个卖肉的摊位，老板是个三十来岁离异的少妇，人人都叫她“猪肉西施”，我也经常去光顾。今天上午我去买肉，她给称了称合计23块钱，给她一张100的，她鬼魅地冲我眨巴眨巴眼儿，找了我69块钱，还说：“哥，晚上不够吃再来哈，给你算便宜点。”我也没好意思再跟她算，提着肉就走了。唉！可惜了，人是长得真漂亮，就是不大识数…"}
{"author": "繁星SaSa", "content": "我早上在看电视，46岁小孩在读高二。我在算了下自己，假如我35岁要个小孩，那么等我46岁，我的小孩子还在读小学，我很担心到时候我去接我小孩放学，老师会说XX小朋友，你奶奶接你放学了"}
{"author": "舌尖上的音帝", "content": "范冰冰说李晨是她最后的恋情，李小璐说贾乃亮是她的最爱，文章说这辈子最骄傲的是马伊利，宋仲基也曾在教堂说跟宋慧乔生死相依不离不弃。人有时候真是善变的，我只想说，，，你们为了不让汪峰上头条，也是拼了"}
{"author": "石锅拌着饭", "content": "一家人自驾游，路上老妈嫌弃老爹开车太磨蹭，拿驾照不久的她直接把老爹撵开亲自上阵。一脚油门下去“轰”的撞开护栏陷进路边泥坑里。老爹吓的倒吸一口凉气，脸都青了。老妈一巴掌拍过去，“出来玩哭丧着脸给谁看？笑一个。”老爹勉强咧嘴笑了笑，老妈又是一巴掌过去，“笑个锤子笑，还不赶快把车拔出来，你在等老娘自己拔吗？”老爹……"}
{"author": "九头纪", "content": "背景。。我们班主任很W.S，教语文的。。。本人灰常喜欢在语文课上睡觉。某日我们布置写作文，题目是【那一次我真的很棒】\r，......  突然被大家窃 窃 私 语声惊醒的我睡眼朦胧的抬头华丽丽的看成了【那 一 夜 我 真 的 很 棒】班主任这字真飘逸。。@0"}
{"author": "贰爺·15cm", "content": "一名男子乘一个女人丈夫不在家的时候去她家里鬼混。不料女人的丈夫突然提前回家，按响门铃的时候，男子吓坏了，但女子很冷静地说：“不要紧张，穿上衣服等一会儿。”然后，她从厨房拿出一袋垃圾走到门口打开门说：“亲爱的，进门前先把这袋垃圾拿出去扔了吧。”等她丈夫回来的时候，这名男子已经穿好衣服安然离开。回家的路上，男子想，这个女人真是太聪明了。走到家门口，男子按响门铃，他妻子打开门递出一袋垃圾说：“亲爱的，进门前先把这袋垃圾扔出去好吗？”"}
{"author": "夜空、&拥…", "content": "和朋友逛万达。正逛着，一小哥跑到面前蹲下，抓起我的小白鞋，喷上不知什么喷剂，就是一顿擦，边擦边介绍，我说:别擦了我不需要这个，不听，霸王硬上弓，抓着脚就是给你擦，姐姐姐姐滴叫不停，经不住他三寸不烂之舌的功夫，实在不好意思拒绝，100元买了两瓶小白鞋擦鞋喷剂。"}
{"author": "你最漂亮的狗子", "content": "看了这么多借钱不还的事，我分享一下我人生中遇到的几次，我这么小气巴巴的，对借了我钱不还的人，经过这么多年，依然记忆犹新……我初中时还坚定的认为自己是社会主义接班人，捡了什么东西都要上交，有一次在上学路上捡了一块钱，老师还没来时，我先告诉了同桌。同桌说：我正好没钱吃饭了，你借给我吃饭吧，回头我还你了，你再上交。你等于多做了一次好事儿。我一听，有道理呀！就借给了她。第二天，她不提还钱的事儿，第三天我问她，她说没钱……一星期后我再问她，她理直气壮的\n…\n查看全文"}
{"author": "徘徊的老鹰", "content": "牙疼不是病，痛起要人命，古人诚不欺我……昨天早上在家附近的街口小吃摊吃早饭，要了碗馄饨，想着这个软，不费牙。就在我吃进去最后一颗馄饨时，那颗痛了好久的牙，直接吃掉在了勺子里……老板刚好端着隔壁桌的馄饨经过，看着我勺子里的牙齿，愣在了原地……都是老街坊了，怕他多想，赶紧说道：“大兄弟，别怕，我牙齿自己掉的，不讹你……”"}
{"author": "巭孬嫑钱啊", "content": "一天两个朋友在喝酒后见到了，一个说兄弟在你们家是谁当家啊，是你，还是你老婆啊，那还用问，当然是我了，可为什么你经常睡门口?有时候还睡你家台阶上那，你知道什么啊，只要我怎样才有一家之主那，我想睡那，就睡那呗。"}
{"author": "撞死一只羊", "content": "老妈做了个啤酒鸭，老爸尝了一块，遗憾地说：不是那个味！老妈：不知道是鸭不对还是啤酒不对，就是做不出那个味！其实我知道原因，可一直不敢说。当时我还是个熊孩子。我清楚记得，我偷着喝了半瓶啤酒，又害怕挨揍，就往瓶子里撒了一泡尿，再把瓶盖还原……自那以后，每吃啤酒鸭，父母都说不是那个味！"}
{"author": "简若^", "content": "前天表弟结婚，去接新娘子时，表弟忘记拿手捧花，赶紧跑回家拿，顺便去了趟厕所……出来一看傻眼了，婚车走了，表弟急忙拿手机打电话给婚车让回来带他，婚车司机说：结婚这天不走回头路，我们在路边等你，你快来！表弟跑了半小时才追上婚车，累的满头大汗😂"}
{"author": "又一盏素酒", "content": "闺蜜打扮比较中性，大姨妈一直不准，几个月没来大姨妈，找老中医看看！老中医一脸慈祥的问：怎么了？闺蜜说：两个月没来大姨妈了！老中医淡淡的说：小伙子你是拿我来寻开心的吧！"}
{"author": "正版煮茶", "content": "那年，前公司组织户外活动。公司厉行勤俭节约，我跟老总说喝桶装水划算，自告奋勇扛一个桶装水到山上给大家喝。我刚开始爬的快，走在前头，公司老总和各位经理年纪大，都落在我身后。他们都夸我体力好。后来我累了，歇脚时，桶装水没放好，顺着山坡往下滚，打保龄球一样干翻老总和经理那一群人..."}
{"author": "鱼歌浅唱", "content": "弃用老妈精心挑选的纯棉的蕾丝的各色口罩，自己新买了两盒30只装纸抽型一次性口罩。我言之凿凿“早晨本来脸上就分泌油脂，不洗也不会伤脸……再说，不洗脸省时省水省化妆品，节能减排！”“懒！你就是懒！”老妈言简意赅一槌定音。"}
{"author": "采菇娘的小蘑菇6", "content": "小时候爱好中医，外公专门请了寨子里的老中医给我当师父，除了吃饭睡觉，差不多都在师父家，师父很严厉，一味药配不好就要用烟锅敲我的头。好在我天资聪颖，没几天就学会切脉，看相，看方配药。师父爱喝酒，每隔一两个钟不喝上一盅就不自在，之前都是自己去打酒，有了徒弟就有了架子，打酒这小事是不会去干了。每次喝了酒，往摇椅上一躺，悠哉悠哉梦一会儿周公，我往往这个时候出去晃悠晃悠。刚出门口就看到三姨站在门口，进退不决。见我出来就问。“路路，你师父在不在！”“在，师父在睡觉呢”我答完话就往外跑！“回来”三\n…\n查看全文"}
{"author": "-小门神～", "content": "植树节那天，领导带我们部门的人上山植树。领导身先士卒，技术性强，铁锹挥舞地徐徐如风。一不小心，一铁锹把他身后的小李给敲到隔壁坑里了。我们几个同事赶紧七手八脚地把坑里的小李给扛了出来。领导忙问:小李，你没事吧，不好意思，差点把你种土里去了。小李那货一脸惊喜:感谢领导栽培。后来小李也成了领导............"}
{"author": "天然呆.。oO", "content": "买了个冰箱，安装完毕，包装的纸箱子没地方放，就拖下去准备扔了。吭哧吭哧的拖着比我还高的大纸箱，好不容易下到二楼，短暂的休息的时候，二楼的一户人家走出来个老奶奶，两眼放光的看着我拖的纸箱子，我看到老奶奶也是两眼放光:这纸箱子您要吗？送您了！老奶奶:要要要！谢谢啊！噢爷！多么愉快的一天！"}
{"author": "笨小子，说宠我", "content": "老爸手术后两天都疼的嗷嗷叫不能睡，昨晚打了一针止 痛药后随着均匀鼾声总算睡着了。。今天早上五点多就被敲门声吵醒了，是隔壁那个漂亮阿姨，阿姨黑着眼圈跟我爸说“大哥你这呼噜打的有水平啊，一晚上我都以为在打雷，吓的一夜都没睡，，”我爸愣了一下瞅我一眼黑着脸说“你这死丫头，跟你说不让你睡你就不听，你看你的呼噜声把这大妹子吓成啥了，，”我……"}
{"author": ".遇见更好的自己", "content": "我问老爸：“爸，你当初是怎么娶到问问妈的啊？”爸：“当初我看你妈在河边洗衣服很迷人，我就捉弄了她一把。”我：“爸你好厉害啊，那后来呢？”爸：“后来你妈把我打了一顿，打的太重了你外婆赔不起医药费，就把你妈赔给我了。哈！哈！哈”这时门外传来一句：“我的菜刀呢？”"}
{"author": "傻晴°", "content": "做鸡棚看小说，小儿子忽然“嗷”的一声，吓得我一激灵，手机都给扔了，我捂着胸口怒道：忽然“嗷”的一声，你是要干啥？吓死我了！！小儿子赶紧往后退了退，委屈的说：我吓唬鸡的……"}
{"author": "匿名用户", "content": "晚上喝了点酒，酒精促使下，为了显示自己的刀功，用刮刀把男朋友全身的毛毛都剃了。依稀记得，他大喊又不敢乱动的场景:“出血了！出血了！哎呀！这是血吧？刮出口子了！太疼了！快住手！啊~”第二天一早，男朋友幽怨的盯着我，一字一顿的说:“你这个女人，把我养了三十年的毛都给我刮光了！”"}
{"author": "吃了两碗又盛", "content": "女同事突然问我长得为什么这么黑，我说晒的，她不信，叫我撸开袖子看看，我给她看，她说:胳膊跟脸的颜色差不多嘛，还说是晒的。我说我有个地方特别白，你要不要看看？她骂了一声流氓转身走了，所以我就没脱袜子"}
{"author": "逆水行舟笑", "content": "据观察两个安全气囊还可以，底盘有过明显撞击过，发动机还算正常，工作30秒就能出水，排气管有点黑，经常保养的话还能用个几十年，像这种车一上车就别急于加速要慢慢给油，等到底盘部件充分润滑后再猛加油，不要长时间挂高速挡，要时而猛加油门时而急刹车，这样才有利于排出排气管里的积水现象，当排出水后会进入高速状态。       这 什么车呀"}
{"author": "娱8乐", "content": "对游戏迷来讲，很头疼的一件事就是，你好不容易把你喜欢的游戏下载好，安装时，上面写：解析包错误，需要重新下载时，你的内心是崩溃的"}
{"author": "小苏溪", "content": "帮老妈卖面条，饺子皮那些。有个小帅哥天天来买饺子皮，今天刚开门，小哥哥端着一个碗过来了，心想不会是喜欢我给我送早饭吧，我感动的说:，我早上吃过了，谢谢小哥哥！帅哥把碗往桌上一放:“小丫头，这是肉馅。每天买的饺子皮不是多就是少，我今天在你这包完再走"}
{"author": "远风听雨", "content": "正在剔除小龙虾的虾线，老公突然从后面抱住我说：“老婆辛苦了！”我拿着刚拽出的一条虾线对他晃了晃：“敢吃不？”他直视着我的眼睛：“打赌不？我吃下去，以后你天天洗碗！”我果断拒绝，毕竟这货是个为了少拖一次地，敢当着全家人的面端起儿子的尿盆直接喝的家伙……"}
{"author": "哈和嗨", "content": "早上吃饭，我在窗口排队，二货同事（女）远远就喊：xxx(Lz)，给我捎两个馒头来。我本着不作死就不会死的精神说：你不是有两个大馒头吗！！(你懂得)。二货低头看了看，来一句：这两个不是我吃的，是喂老公的！整个餐厅顿时安静了下来了！"}
{"author": "九头纪", "content": "老公出差了，每天我都会短信骚 扰一下他。我：哎呀，老公，大 姨 妈来了，你又逃过一劫，不用给我煮饭了，哼……老公很快就回复：哈哈哈哈，太好了，这样你就不能偷 汉 子了我：……"}
{"author": "午夜朗笑", "content": "裆里搁裆，裆里搁裆，裆里搁裆里搁裆里搁裆…闲言碎语不要讲，表一表大卫家的小木匠。小木匠名叫约瑟夫，手巧人帅骚年郎，忠厚之名传四乡~媒婆纷纷来拜访，许了个妹子做新娘~姑娘名叫玛利亚，种田做饭样样强~两人恩爱深似海，订婚一年未圆房~这一天，两人约会逛街上，玛利亚套上防辐射的孕妇装。约瑟夫见了心不爽：莫非娘子不贤良，暗让我把王八当？玛利亚见状忙解释：“昨晚天使托梦道端详，说我清纯可人无人及，贞洁贤良远名扬，上帝见了心欢喜，选我做了圣子娘，此儿本是上帝种，长大必做世人王”~未出一力喜当\n…\n查看全文"}
{"author": "小鸟任天驰", "content": "七八岁那年，老家的主要农作物是棉花。秋收的季节就是孩童欢乐的季节，基本每家每户都会在家里专门囤出一间房来堆棉花，到了年底一起出售。而那一房间的棉花就是每家每户孩子的乐园，棉花软绵绵的，怎么翻跟斗都不疼，只要爸妈不在家，我能在棉花堆上玩一天……记得那次是二大爷过世，亲戚都去送二大爷最后一程。七大姑八大姨都带着自己的孩子来了。老爸堂兄弟姐妹们十几个，都忙活着二大爷的后事。没时间管我们这群小孩子，任由我们折腾。当晚老爸兄弟姐妹更是要守灵，守灵太过\n…\n查看全文"}
{"author": "匿名用户", "content": "真事。我小舅妈的大哥丧偶。我大舅妈与大舅离婚嫁给了我小舅妈的大哥，小舅妈大哥赔了八万块给我大舅。然后我小舅妈跟我小舅吵起来了，各自为自己的哥哥鸣不平。[哀怨][哀怨]"}
{"author": "小爷复姓欧阳诺一", "content": "语文老师反复强调写作文一定要真实，后来有一天他叫一位同学起来读作文，我听到的内容是这样的：我：“麻麻我帮你洗碗吧”麻麻：“滚一边去!”我：“可是我们老师让我帮你洗碗丫”麻麻：“你们老师逼事儿真多”这是我听过的最真实的作文了。"}
{"author": "Angel-九月", "content": "男友：以后上完卫生间，能不能把灯关了。我：怕黑，上完没敢关，费不了多少电吧！男友：昨天我看厕所灯开着，以为你在，等了白天！我：你个大傻X，屋里就咱俩，老娘还在你床上，厕所有没有人，你居然还看灯？"}
{"author": "午夜朗笑", "content": "“悟空还是太天真啊。他看守蟠桃园，7个仙女过来摘桃，他喊了一声定，这7个仙女都定这儿了，他竟然转身去摘桃 了！可见猴就是猴啊，还是个屌丝！”女神：“要是你呢？”“我得拿个篮子！”"}
{"author": "leo咫尺天涯", "content": "楼主洒水车司机，今天正工作呢，看见一男子骑着电驴子载个女的，不走侧道走主道，恰恰公路两边是很长的那种花坛，男的停下电车，一人翻花坛跑了，女的双手抱头等着被淋，我只能把水停了，顺便告诉她：妹啊，找个像我这样的好人再嫁一次吧！看着妹子那感激的眼神，第一次这么痛恨自己为嘛是女人……"}
{"author": "天热打鼓球", "content": "高中时，特有女孩缘。女同学们都想和我套近乎。不是买汽水给我喝，就是带零食给我吃。情书都收到手软，更有甚者，别的班女孩有的直接上来就想认识我。唉！真是很烦耶，有一个长得帅的，会弹琴，会打球，学习成绩还特么特好的死党！"}
{"author": "石锅拌着饭", "content": "现在的洒水车司机真没素质，洒水的时候不知道观察一下周围有没有人吗？我特么就蹲花坛深处串个稀，尼玛淋我满头满脸，现在纸巾都湿完了。实在不知道怎么去夸奖你，送你一句四川话：～热你仙*人板*板！"}
{"author": "九头纪", "content": "一女同事，大眼睛长头发白皮肤，绝对是那种温柔可爱懂事型的，加上办公室里男多女少，很是抢手。却不见她对谁动过心。每日安心工作。一日问起她原因，她很坚定的回答“我要努力赚钱！等老的时候才能包养几个年轻好看的小伙”。。。"}
{"author": "窜天蚂蚁", "content": "这是一个汽车销售给我的，我就是想整个给她翻译出来，求大神厵爨癵驫麣虋我讟钃鸜麷鞻韽韾顟顠饙騳騱饐龗鱻爩麤灪爨癵要籱麣纞钃鸜麷鞻鬰靊飝虪齺齉齾买爩鱻爨癵籱饢驫麣纞虋讟起钃鸜麷鞻韽韾顟顠饙騳亚騱饐靐齾龗爩麤灪爨癵汽籱麣纞虋讟钃鸜麷鞻鬰靊讞鑱飝虪齺魕车爧蠿虋讟钃鸜麷厵爨癵驫麣虋讟钃鸜麷鞻韽韾顟顠饙"}
{"author": "说攻", "content": "家里旧房装修，拆了几堵墙和水泥砌的壁柜，打出数根钢筋，就扛去不远处的废品收购站5毛一斤卖了。过了几天，厨房用瓷砖做橱柜，需要水泥砌一个台子，师傅说放些钢筋好。于是，我又跑去收购站，我的废钢筋还在，1块钱1斤买回来。2天后，老婆想改落地窗，砸墙砸阳台砸出一堆钢筋，我只好又扛去5毛1斤卖了。收购站的老板娘给我钱的时候，笑着问我：“你是不是想追我啊？”吓得我慌忙逃走"}
{"author": "匿名用户", "content": "婚期临近，男票住在我家，爸妈给我们安排了两个房间------------------------背景割---------------------------在男朋友百般恳求下，我半夜溜到了他的房间，从他房间出来的时候，我看到我妈坐在那里幽幽地看着我[大哭]"}
{"author": "夜弦朝歌、", "content": "小时候发高烧，奶奶带我去打完吊瓶回到家里，我躺在床上，奶奶问我：“圆圆啊？烧的怎么样了？”我记得我当时的回答是：“烧的挺好的。”"}
{"author": "叹了口气墨菊", "content": "宋慧乔和宋仲基协议离婚杨幂刘恺威和平离婚熊黛林耗了七年青春也没能换来郭富城的一桩婚约胡彦斌和郑爽轰轰烈烈到最后也只换来了一句再无相见谢娜用六年的时间陪伴刘烨最后娶她的是张杰胡杏儿用八年时间陪伴黄宗泽最后爱她的却是李成德路星河向耿耿求了五十六次婚也抵不过余淮的一句我回来了阚清子八年青春，只换来纪凌尘一句爱过马思纯用了整个七月也没能换来欧豪的整个余生谁会像周幽王那个二百五一样烽火戏诸侯，只为夺她一笑总有一天我不再想要轰轰烈烈的爱情只是想要你陪我哭陪我闹，度过余生，\n…\n查看全文"}
{"author": "慕随心^O^顾锦歌…", "content": "今天跟我弟弟开车回乡下了，回来的路上我正捏我儿子脸蛋呢！我弟弟来了一句\"我终于知道我的脸蛋为为什么一边大一边小了，原来都是老姐你捏的\"所以，欺负弟弟要趁早[大笑][大笑][大笑]"}
{"author": "你不懂蛋蛋的忧伤", "content": "高中和同学搞暧昧，被她混社会的男朋友知道了，扬言要砍死我，我说有话好好说，约出来见一面吧。我怕被打于是就叫他来肯德基，还点了可乐给他。结果这货带了两个小弟来，害羞的要死，像个大姑娘。我把点的可乐给他，他说不喝了不喝了，没喝过那玩意。然后我们东扯西扯，他走的时候和我说以后惹了事找他就行。"}
{"author": "青青子衿忧我心", "content": "一朋友每天微信运动步数排行榜第一，还是个很胖的人，我猜想她一定和我一样是拿着手机摇出来的。直到有一天晚上，在操场碰到她，看见她手机塞在屁股兜里，那坨肉一跑三震，一步生生的震出来三步啊！原来还可以这么玩，我决定以后要把手机放胸上跑步了，勇夺第一！"}
{"author": "蘑菇炖大母鸡", "content": "不匿了，真事儿，玩这坨有些年头了。我在一个菜市场卖肉的，今天早上去批发市场带肉的时候，回来的路上丢了半头猪肉[大哭][大哭][大哭][大哭]1200大洋，回去找的时候已经不见了，心好冷。。。"}
{"author": "小恩的老公8", "content": "小姨子年芳十六，长得很可爱，古灵精怪的，学习成绩不是很好，经常找我讨论一些学习的事，老婆对此意见很大，说道，你姐夫够忙的了，不要总是缠着他！小姨子回道，我就要，找你你给零花钱不？小姨子刚用老套路套了我1000块钱，我准备等她晚上回来，只要小姨子进去洗浴间洗澡，我就当她洗澡时把她要换的衣服全拿走，看她还不还钱！晚上，如我所料，我刚偷偷的进去把小姨子的衣服拿出来，“老婆你怎么在这，你听我说，不是你想的那样，不要打脸啊……”"}
{"author": "尽心养花的牛粪", "content": "这两天考试，两天考七门，累的要死，更倒霉的事就是痔疮犯了，我就和老婆说内裤上有点血迹是痔疮犯了，你给我贴个护垫什么的吧。老婆说，这两天考试，上厕所别让人看到，不知道的以为你穿错别的女人的内裤呢！"}
{"author": "再见单身狗", "content": "家里的土鸡都是散养的，一整天一整天的见不着影子，到了傍晚就自己跑回来了婆婆每天这个时候都会清点一遍:它在、它在、它也在……"}
{"author": "谈恋爱的火龙果", "content": "如果你的老公出轨，你就只能学习厨艺了。一定可以抓住他的胃……比如你给他剥个橘子，呆会就给他做海鲜，让他慢性中毒。再比如：给他冲杯蜂蜜水，然后中饭做小葱拌豆腐，让他越来越聋。人是不能杀的，所以只能努力助他自己吃出毛病。相信我，只要你肯努力，这个世界上没有什么仇是报不了的。"}
{"author": "tonoon", "content": "某男笔记本要重做系统，电脑城的技术员说要50元，结果做完了，没收钱…… 那人说：“兄弟，不收钱了，你把资源共享下就行。” 二个小时过后。。。复制完毕，他要走，那人说：“兄弟，没事带着笔记本过来转转，要是坏了，免费修的。”"}
{"author": "A糖老虎", "content": "舅妈来家里做客，我打了个电话给男票说：“亲戚来了，你买点东西回家吧。”他屁颠屁颠回家一推门，二话不说从包里掏出一包姨妈巾开始撒娇：“我乖不乖，我乖不乖，快夸我！”我永远也忘不了舅妈看他那眼神！"}
{"author": "我的歌词不能大意", "content": "周一开例会，老板当场宣布：近期大家工作强度都加大了，公司会记住大家的辛苦的，原本应该奖励大家的……话还没说完，有个同事就开口接话：老板，大家都挺忙的，别说这些虚头巴脑的空承诺了，直接说但是吧！老板瞄了那小子一眼说：但是因为个别同志对公司抱有很大意见，造成公司负能量增大，所以决定原本要发给大家的300块奖金补贴乐捐到公司聚餐基金，有空一起吃饭吧！散会！！！卧槽，大伙直瞪瞪那小子，要不要打他一顿？"}
{"author": "再见单身狗", "content": "老公这段时间迷上了养些花花草草，前天又买了个绿萝我看了看实在是没地方放了，就建议他吊在床头.每天一睁眼就能看到.心情一定美美哒！老公刚才说要把它拿下来！我就问他为什么:我今天突然感觉头上有棵绿植不太好……"}
{"author": "A1书山-学海", "content": "老婆给当程序员的老公打电话：“下班顺路买一斤包子带回来，如果看到卖西瓜的，买一个。”当晚，程序员老公手捧一个包子进了家门。老婆怒道：“你怎么就买了一个包子？！”老公答曰：“因为看到了卖西瓜的。”"}
{"author": "骑着二哈啃黄瓜", "content": "晨跑不带包的，跑了一半肚子不舒服，有立马夺门而出的趋势，无奈只好就近找了家公厕，一通疾风暴雨水泄冰雹后，舒爽，感觉一肚子晦气全出来了，不过现在很慌张，没带纸。。。在线等闺蜜20分钟后送纸过来。。。。要不大家指点指点有什么好方法可以处理"}
{"author": "风月不及你", "content": "那年喜欢班上一个男生，可惜他已经有女朋友，后来听说他跟女朋友分手了，我觉得应该为自己争取一下，于是在某Q上向他表达自己的爱慕之心。他并没有接受，也没有拒绝，而是一直保持着联系。直到有一天，当我再次向他表白时，收到了这样一段回话，他说:你别费心思了，我是他女朋友，我俩又和好了！额，，，，"}
{"author": "匿名用户", "content": "听说女生都喜欢口红，特意挑了一只花了六百多，结果她说我浪费钱要跟我分手……说这么多钱可以吃几次自助。。。"}
{"author": "又一盏素酒", "content": "我习惯戴耳机，刚刚进电梯遇到一美女，我就把音量调小了，没想到途中美女放了个屁，出于礼貌我假装没听见，美女转头看了我一眼，见我戴着耳机，她微微一笑，然后噗～噗～噗～噗的放了个连环屁后走出了电梯……"}
{"author": "石沐子", "content": "小卖铺，小本经营，前两年对面有家理发店生意超好，有个靓仔欠烟900左右，突然有天他不做了，还说老板我真的除了费没钱了，我能怎么办？我也很绝望啊，面子还是要的，赌一把吧，语重心长的谈了心，让他走了，也留了微信也留了电话，一直没有打过，就在昨天，就在昨天，他突然联系我了，整整打了1180元，开那么久的店，碰到第一个走了两年的账，还能要回来的，瞬间激动的要飞了，白捡那么多钱[传情][传情]"}
{"author": "无书斋主", "content": "今天中午，一小伙来势汹汹的要找我切磋下拳击……小伙平头，孔武有力的样子，但脸比较清秀，和强大的胸肌根本不配！我:小帅哥，你这么年轻，还有强大的胸肌，欺负我一个老头子干嘛？不打……我刚说完，这小伙发疯了似的朝我扑来，开山拳和踢裆腿并用，打的我也恼了，侧身欺上，准备过肩摔……近身一接触，完了，这小伙的胸肌比较柔软，我脑袋一抽，用力捏了捏:不对，你这胸肌咋这么软呢？……唉，被发疯的她揍得好惨！……"}
{"author": "风中的罗汉", "content": "四川地震了，想起来2012年512地震时朋友发生的一件事。……割了吧。……朋友5月11日参加招聘会入职，5月12日刚上班第一天，在单位熟悉情况，中午两点多地震，他一个人拖着女老板、女主任一路飞奔，十几分钟从21楼冲到楼下，都累瘫了；碰巧的是旁边有个娱乐城，白花花跑出来一片，朋友都惊呆了。从此他在单位混的很好，他说那天是他的巅峰时刻。"}
{"author": "一支红杏墙里开", "content": "老婆生了 男孩  昨天晚上一宿没睡  不是高兴的     我琢磨着去哪捡砖头 给孩子盖个房子  回头看看学学开锁的技术 给孩子偷辆车 我就想问问大伙什么车省油！别偷个油老虎给孩子增加负担再怨我"}
{"author": "木丶深", "content": "去女朋友家见家长，叔叔阿姨留我吃饭，刚好那天白天停电，阿姨说给我露一手，在她家柴火土灶上给我做洋芋饭吃。柴火土灶烙出来的洋芋饭特别香，作为一个资深吃货，知道洋芋饭最好吃的吃法就是把洋芋在锅里和米饭一起捣碎，吃的时候洋芋中有饭，饭中有洋芋，吃起来别有一番风味。所以当我添第二碗饭的时候，我执意要自己去舀饭。我正在锅里用铲子捣洋芋的时候，万万没想到，那口乌黑发亮的铁锅，在我的锅铲下，应声而碎……一大锅洋芋饭，全部掉进了灶膛。"}
{"author": "春水无边", "content": "*会计师考试，我重感冒没带纸，就使劲用鼻子吸溜，不敢大声，带着肩膀一抽一抽的。突然被拍了一下，“同学，不会，哭也没用”我被吓的一哆嗦。回头一看，艾玛，这监考男老师真像我的初恋，一恍惚回到了策马扬鞭的青葱岁月。。接着……接着两条青葱鼻涕就通过领口流到肚皮上…[大哭]"}
{"author": "秋风中的恶之花", "content": "大学有个女同学肤白貌美，一毕业就嫁了个富二代，过上了阔太太的生活，大家羡慕不已。今日同学聚会，她最后一个到。刚落座，就有人好奇问她嫁入豪门是一种什么体验？她叹了口气：“钱，我老公赚，做饭有厨师，打扫有佣人，接送孩子有司机……真正妻子所要做的，都有人替我完成。我再买个充气**，那个家就没我什么事了。”尼玛，这……"}
{"author": "笑看人生百態", "content": "喜欢她三年了，她不为所动，我们是好朋友，我不伤心，她告诉我她有男朋友了，还让我见了她男友；昨天她突然打电话让我接她，去唱歌喝酒，她喝醉了说是他和她分手了，看她哭的撕心裂肺我的心也突然疼了起来，但是我没有阻止她继续喝，因为我知道只有她喝的不省人事了我才能带她去开房。"}
{"author": "捉鱼不抓虾", "content": "小时候，第一次看到蹦爆米花的，很是好奇。我也学着大人样，带点玉米，拿着麻袋，排队等候。到我的时候，也装模作样的去扎口袋，爆米花的老大爷可能也累了，没做检查。砰地一声巨响，惊现天女散花！"}
{"author": "山鹰寂寞飞", "content": "如果分手了，请把前女友在微*信上删除！别以为她嗝屁在了你的好友列表，其实你的一举一动，她都在窥视！真的，别舍不得。下面就说个被前女友坑惨的事：前年夏天，和媳妇儿吵了架，晚上忙完了工作，就想犒劳自己一下。找了家档次不低的饭店，点了几个小菜。环境优雅，小菜色泽搭配靓丽，逗比的店主很会营销，哪桌上了价位较高的菜，都会由四个扮成古代轿夫的的跑堂，用一顶小花轿，抬小媳妇儿一样抬到桌子前，吹着唢呐一扭扭rap似的喊彩。食客无不嬉笑颜开拍照发朋友圈，衿持如我，也录了视频分享了一下，点赞唰唰\n…\n查看全文"}
{"author": "皇后奶奶", "content": "楼主女，上有老妈，下有幼女。奈何老妈和女儿都是气人的狠。楼主生完闺女坐月子的时候。大家都知道，刚出生的小婴儿，只会吃喝拉撒睡和哭。月子期间，我一个人无聊，又哪也不能去。就给我妈打电话让她来跟我玩。有一次吧，她看着我那睡得正香的小胖丫说“这小孩，咋老睡着呢？每次我来她都在睡，抱出来，我玩玩，别让她睡了”然后我那不靠谱的妈，就把我家小胖丫从热乎乎的被窝里抱了出来，搂在怀里又亲又逗，硬生生弄醒。被弄醒的小胖丫十分不爽，能怎么办？打也打不过，说咱也不会说，跑咱也不会跑！只能开哭呗！我以为我妈会\n…\n查看全文"}
{"author": "偷惢", "content": "七八岁的时候，老妈剥了一小碗瓜子仁准备给我吃，被老爸看到一口给吃了，老妈气的不行，责令他必须剥一碗，不然不许吃晚饭，然后上班去了。待老妈走后，老爸过来问我想不想要零花钱，我说想，他说你剥一碗瓜子仁我给你五毛钱，我乐得屁颠屁颠的就答应了。剥了整整一上午才剥好，拿着老爸给的五毛钱就去买零食吃了，等到老妈下班回来时看到剥好的瓜子仁瞪了老爸一眼也没说什么，然后问我:闺女，我让你爸给你的一块钱零用钱都买什么好吃的啦？一块钱？！……"}
{"author": "夜静人深思", "content": "有个邻居七十了，上山种树，摔跤，腰骨一处错位，两处断裂，去医院拍片了，县级医院让他去市级医院医，他回家找了个九十多岁的老中医，医了三个月，现在又可以上山种树了，"}
{"author": "放屁成个调", "content": "去接女朋友想了一个很好的点子，跑着去接，她们下班了，所有人在走，我看见她双手张开向前奔跑，不料，刚抱住她的时候，裤子掉了，她的闺蜜在笑，好多人看过来，不活了。"}
{"author": "秋风中的恶之花", "content": "高中那会，暗恋我同桌。高二分班后，放假时间骤减，加上文理科不同楼，平时除了课间操，几乎都看不到他。思念无处安放，有天特意起了个早。我偷溜进他教室，趴在他桌上，一张一张翻阅他的数学作业本。一抬头，一张朝思暮想的脸映入眼帘。我瞬间慌了神，结结巴巴的解释：“我，我想借你作业抄抄。”同桌明显愣了一下：“咱们都分班了，你还来抄啥作业？”尼玛……"}
{"author": "骑着二哈啃黄瓜", "content": "我一朋友，上坟跟他爹喝酒［他爹已经仙逝］。   他说，爸咱喝一个，干杯。 同事：咦，爸你不喝啊  来我替你～～。。。爸，您吃菜，猪头大肉呢，您不吃啊，替你。。。。最后一人喝的舒舒服服的回家倒头就睡，扫完墓什么都不用带，干净利索。。。。，，"}
{"author": "哈和嗨", "content": "妈蛋……前几天老婆在某宝买了一蓝色被套！昨天刚到，迫不及待的换上，昨晚一番激战，今早起来我俩都变蓝精灵了！艹！好坑！"}
{"author": "一曲相思恋红尘", "content": "从前有只羊，一天得干10个小时的活。一天，主人告诉它，多干活有奖励，于是它照做了。接下来，主人每月把它身上的羊毛剪了三分之一 ，年底到了，给它织了件毛衣，然后告诉它：诺，这是你的奖励，恭喜你，明年继续努力吧！羊很生气，把它的故事写成童话，起了个名字叫：“绩效工资”。[晚安睡觉]"}
{"author": "C啊安啊啊", "content": "画画好的都在写广告，风吹日晒！写字不好的都在医院开方子，冬暖夏凉！"}
{"author": "骑着二哈啃黄瓜", "content": "起晚了，刷个牙，洗个脸，赶快冲到公司去，忙活到现在九点半。。。。碰到闺蜜车间开完早会刚回来，一见面就说：虎妞，你这上衣都穿反了。。。我低头一看，可不，我就是顶着这装扮咣当了一早上，难怪大家看我的时候眼神賊嘻嘻，我现在心中真的rnmmp。。。。"}
{"author": "江上舟007", "content": "看到一则报道，冰岛一女孩被邻居家的狗咬伤，她自卫用车钥匙戳坏了狗眼。最后法院判定：女孩赔偿狗主人约合6万人民币。狗主一次性预付女孩在狂犬病潜伏期30年的赔偿约428万人民币。女孩每活一天退狗主416元。哈哈我觉得这个判决很有创意也很公平，国内应借鉴。"}
{"author": "Aaron_婊哥", "content": "一个女性朋友怀孕了，委托我照顾她家金毛一段时间。养了半年多了。我天天大鱼大肉的喂着。昨天晚上生了一窝小金毛。我献宝似的跟朋友显摆。朋友看到照片后咬牙切齿的跟我说：“你特么对我的金毛做了什么[生气了][生气了]”我特么真不知道咋回事[哀怨]"}
{"author": "乌漆嘛黑的夜", "content": "我找到一个能迅速找到女朋友的方法。我已经盯了好多天了，那个开保时捷帕拉梅拉的妹纸，开车技术不行。待我一个健步蹿上去，被撞了她就是我的了。等我好消息哈。。。"}
{"author": "匿名用户", "content": "一直教导闺女公共场合不能大吼大叫这是背景，前两天她参加一个活动，然后主持人让小朋友再大点声，然后她跑去跟那些大声叫的小朋友说。。嘘～～～"}
{"author": "聊天不撩妹子的", "content": "前几天公司闲聊，都说开车被扣分，防不胜防就被扣了。老曹说他儿子开车八年了，重来没被扣过分，大家都夸他儿子牛逼，大家都问他儿子开的啥车，老曹得意扬扬说：市政修路灯的应急工程车。然而今天听说他儿子重考驾照了，有人问老曹什么情况？老曹说：习惯害的，七号那天儿子小舅子高考，起的迟了，怕赶不上，让儿子去接，儿子急匆匆的开着私家车去了，连闯六个红灯不说，交警让他停车都不停，到学校才发现是开的是自己车，交警一直跟到学校。关键是离考生入场还有一个多小时呢。。。"}
{"author": "我不是小蕾", "content": "在家里跟老公大吵了一架，然后气得不想做饭！可是生气归生气，可不能饿着孩子啊。于是中午的时候，我就带两个孩子去饭馆点了两碗面。儿子吃完，自个拿了张餐巾纸擦了擦嘴，然后双眼很是诚挚地望着我，建议道:妈妈，晚上你跟爸爸 再吵一架呗~”"}
{"author": "饮最烈的酒、艹最爱…", "content": "上小学的时候被叫家长。我说：“父母不在家，喊叔叔行不行？”老师说可以。然后第二天我就背着我家三岁的小叔踏上了不归路。到了学校后，老师看着流着鼻涕，手里拿着棒棒糖的小屁孩愣了“叔，别吃了，喊老师！”记得那天奶奶找叔都找疯了"}
{"author": "李家小子-Z先生", "content": "前几天去西安玩。…………车上，一男生喊：“师傅，开空调吧！”司机还未开口，另一男生接口：“师傅，大师兄说得对啊！”这时，又一男生喊：“师傅，二师兄说的也很对啊！”全车人爆笑！"}
{"author": "喵沫⑩陈之超", "content": "接下来即将上映几部大剧 励志剧《一夜完成暑假作业》 悬疑剧《我的作业去哪了》 侦探剧《谁抄了谁的作业》 友情剧《哥们我们一起挨批》 辩论剧《作业到底是不见了还是没写》 温情剧《课代表的帮衬》 琼瑶剧《你为什么抄我作业》 战争剧《你到底借不借我抄作业》 爱情剧《不会把作业上交给任何人》 2018年最震撼人心的大剧《开学了》"}
